Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: If you want to extend the set of permitted values, you can edit the metadata for {} in the settings panel. For more details see the man page concerning VDU/VDU-model config files.
bg: Ако искате да разширите набора от разрешени стойности, можете да редактирате метаданните за {} в панела с настройки. За повече подробности вижте страницата на човека относно VDU / VDU-модел конфигурационни файлове.
cs: Pokud chcete rozšířit sadu povolených hodnot, můžete upravit metadata pro {} v panelu nastavení. Více informací naleznete v manuálové stránce týkající se konfiguračních souborů VDU/VDU-modelu.
da: Hvis du vil udvide sættet af tilladte værdier, kan du redigere metadataene for {} i indstillingspanelet. For flere detaljer se man-siden vedrørende VDU/VDU-model konfigurationsfiler.
de: Wenn Sie den Satz zulässiger Werte erweitern möchten, können Sie die Metadaten für {} im Einstellungsfenster bearbeiten. Weitere Informationen finden Sie in der Manpage zu den Konfigurationsdateien des VDU/VDU-Modells.
el: Εάν θέλετε να επεκτείνετε το σύνολο των επιτρεπόμενων τιμών, μπορείτε να επεξεργαστείτε τα μεταδεδομένα για το {} στον πίνακα ρυθμίσεων. Για περισσότερες λεπτομέρειες δείτε τη σελίδα man σχετικά με τα αρχεία ρυθμίσεων μοντέλου ΣΟΑΣ/ΣΟΑΣ.
es: Si desea ampliar el conjunto de valores permitidos, puede editar los metadatos de {} en el panel de configuración. Para obtener más detalles, consulte la página man relativa a los archivos de configuración del modelo VDU/VDU.
et: Kui soovite lubatud väärtuste kogumit laiendada, saate redigeerida sätte {} metaandmeid sätete paneelil. Lisateavet leiate mehe lehelt VDU/VDU-mudeli konfiguratsioonifailide kohta.
fi: Jos haluat laajentaa sallittujen arvojen joukkoa, voit muokata {}:n metatietoja asetuspaneelissa. Lisätietoja on VDU/VDU-mallin määritystiedostoja käsittelevällä man-sivulla.
fr: Si vous souhaitez étendre l’ensemble des valeurs autorisées, vous pouvez modifier les métadonnées de {} dans le panneau des paramètres. Pour plus de détails, reportez-vous à la page man concernant les fichiers de configuration de modèle de VDU/VDU.
he: אם ברצונך להרחיב את ערכת הערכים המותרים, ניתן לערוך את המטא-נתונים של {} בחלונית ההגדרות. לקבלת פרטים נוספים, עיין בדף האיש הנוגע לקבצי תצורה של מודל VDU/VDU.
hr: Ako želite proširiti skup dopuštenih vrijednosti, metapodatke za {} možete urediti na ploči s postavkama. Za više detalja pogledajte mušku stranicu koja se odnosi na VDU / VDU-model konfiguracijske datoteke.
hu: Ha ki szeretné terjeszteni az engedélyezett értékek készletét, a beállítások panelen szerkesztheti a(z) {} metaadatait. További részletekért lásd a VDU/VDU-modell konfigurációs fájljaival kapcsolatos man oldalt.
is: Ef þú vilt útvíkka mengi leyfilegra gilda geturðu breytt lýsigögnum fyrir {} í stillingarborðinu. Fyrir frekari upplýsingar sjá man síðu varðandi VDU/VDU-líkan config skrár.
it: Se si desidera estendere il set di valori consentiti, è possibile modificare i metadati per {} nel pannello delle impostazioni. Per maggiori dettagli si veda la pagina man relativa ai file di configurazione del modello VDU/VDU.
ja: 許可される値のセットを拡張する場合は、設定パネルで {} のメタデータを編集できます。 詳細については、VDU/VDUモデルの設定ファイルに関するマニュアルページを参照してください。
nl: Als u de set toegestane waarden wilt uitbreiden, kunt u de metagegevens voor {} bewerken in het deelvenster Instellingen. Zie voor meer details de man pagina over VDU/VDU-model configuratiebestanden.
no: Hvis du vil utvide settet med tillatte verdier, kan du redigere metadataene for {} i innstillingspanelet. For mer informasjon se man siden om VDU/VDU-modell config filer.
pl: Jeśli chcesz rozszerzyć zestaw dozwolonych wartości, możesz edytować metadane dla {} w panelu ustawień. Więcej szczegółów można znaleźć na stronie podręcznika systemowego dotyczącej plików konfiguracyjnych modelu VDU/VDU.
pt: Se você quiser estender o conjunto de valores permitidos, poderá editar os metadados de {} no painel de configurações. Para obter mais detalhes, consulte a página do manual sobre arquivos de configuração VDU/VDU-model.
ro: Dacă doriți să extindeți setul de valori permise, puteți edita metadatele pentru {} în panoul de setări. Pentru mai multe detalii, a se vedea pagina de om cu privire la VDU /VDU-model de fișiere de configurare.
ru: Если вы хотите расширить набор разрешенных значений, вы можете отредактировать метаданные для {} на панели настроек. Для получения более подробной информации см. справочную страницу, касающуюся конфигурационных файлов VDU/VDU-модели.
sk: Ak chcete rozšíriť množinu povolených hodnôt, môžete upraviť metaúdaje pre {} na paneli nastavení. Viac informácií nájdete na stránke muža týkajúcej sa konfiguračných súborov modelu VDU/VDU.
sv: Om du vill utöka uppsättningen tillåtna värden kan du redigera metadata för {} på inställningspanelen. För mer information se mansidan om VDU/VDU-modell konfigurationsfiler.
tr: İzin verilen değerler kümesini genişletmek istiyorsanız, ayarlar panelinde {} meta verilerini düzenleyebilirsiniz. Daha fazla ayrıntı için VDU/VDU modeli yapılandırma dosyalarıyla ilgili man sayfasına bakın.
uk: Якщо ви хочете розширити набір дозволених значень, ви можете редагувати метадані для {} на панелі налаштувань. Для отримання більш детальної інформації дивіться сторінку людини, що стосується файлів конфігурації VDU/VDU-моделі.

source: Monitor {}: {}
bg: Монитор {}: {}
da: Skærm {}: {}
el: Παρακολούθηση {}: {}
fi: Monitori {}: {}
fr: Surveiller {}: {}
hu: Figyelő {}: {}
ja: モニター {}: {}
no: Overvåk {}: {}
ru: Монитор {}: {}
sv: Övervaka {}: {}
tr: Monitör {}: {}
uk: Монітор {}: {}

source: If you want to extend the set of permitted values, see the man page concerning VDU/VDU-model config files .
bg: Ако искате да разширите набора от разрешени стойности, вижте страницата man относно VDU/VDU-модел конфигурационни файлове .
cs: Pokud chcete rozšířit sadu povolených hodnot, podívejte se na manuálovou stránku týkající se konfiguračních souborů VDU/VDU-modelu.
da: Hvis du vil udvide sættet af tilladte værdier, skal du se man-siden vedrørende VDU/VDU-model konfigurationsfiler .
de: Wenn Sie den Satz zulässiger Werte erweitern möchten, lesen Sie die Manpage zu den Konfigurationsdateien des VDU/VDU-Modells .
el: Αν θέλετε να επεκτείνετε το σύνολο των επιτρεπόμενων τιμών, ανατρέξτε στη σελίδα man σχετικά με τα αρχεία ρυθμίσεων μοντέλου VDU/VDU .
es: Si desea ampliar el conjunto de valores permitidos, consulte la página man relativa a los archivos de configuración del modelo VDU/VDU.
et: Kui soovite lubatud väärtuste kogumit laiendada, vaadake mehe lehte VDU/VDU mudeli konfiguratsioonifailide kohta .
fi: Jos haluat laajentaa sallittujen arvojen joukkoa, katso man-sivu, joka koskee VDU/VDU-mallin määritystiedostoja .
fr: Si vous souhaitez étendre l’ensemble des valeurs autorisées, reportez-vous à la page man concernant les fichiers de configuration de modèle VDU/VDU.
he: אם ברצונך להרחיב את קבוצת הערכים המותרים, עיין בדף האיש הנוגע לקבצי תצורה של מודל VDU/VDU.
hr: Ako želite proširiti skup dopuštenih vrijednosti, pogledajte stranicu čovjeka koja se odnosi na VDU/ VDU-model konfiguracijske datoteke .
hu: Ha ki szeretné terjeszteni az engedélyezett értékek készletét, tekintse meg a VDU/VDU-modell konfigurációs fájljaira vonatkozó man oldalt.
is: Ef þú vilt víkka út mengi leyfilegra gilda, sjá man síðuna um VDU/VDU-líkan af stillingaskrám .
it: Se si desidera estendere l'insieme dei valori consentiti, vedere la pagina man relativa ai file di configurazione del modello VDU/VDU.
ja: 許可される値のセットを拡張する場合は、VDU/VDUモデルの設定ファイルに関するマニュアルページを参照してください。
nl: Als u de set toegestane waarden wilt uitbreiden, zie de man-pagina met betrekking tot VDU/VDU-modelconfiguratiebestanden .
no: Hvis du vil utvide settet med tillatte verdier, kan du se man-siden om VDU/VDU-modell konfigurasjonsfiler .
pl: Jeśli chcesz rozszerzyć zestaw dozwolonych wartości, zobacz stronę podręcznika systemowego dotyczącą plików konfiguracyjnych modelu VDU/VDU.
pt: Se você quiser estender o conjunto de valores permitidos, consulte a página do manual referente aos arquivos de configuração do modelo VDU/VDU.
ro: Dacă doriți să extindeți setul de valori permise, consultați pagina om referitoare la fișierele de configurare VDU/VDU-model .
ru: Если вы хотите расширить набор разрешенных значений, обратитесь к справочной странице, касающейся конфигурационных файлов VDU/VDU-model.
sk: Ak chcete rozšíriť množinu povolených hodnôt, pozrite si stránku man týkajúcu sa konfiguračných súborov modelu VDU/VDU.
sv: Om du vill utöka uppsättningen tillåtna värden, se man-sidan om VDU/VDU-modellkonfigurationsfiler .
tr: İzin verilen değerler kümesini genişletmek istiyorsanız, VDU/VDU modeli yapılandırma dosyalarıyla ilgili man sayfasına bakın.
uk: Якщо ви хочете розширити набір дозволених значень, перегляньте сторінку man, що стосується файлів конфігурації VDU/VDU-моделі .

source: Monitor {} lacks a VCP control for {}.
bg: На монитора {} липсва VCP контрола за {}.
cs: Monitor {} postrádá ovládací prvek VCP pro {}.
da: Monitor {} mangler en VCP-kontrol til {}.
de: Monitor {} fehlt ein VCP-Steuerelement für {}.
el: Η οθόνη {} δεν διαθέτει στοιχείο ελέγχου VCP για {}.
es: Monitor {} carece de un control VCP para {}.
et: Monitoril {} puudub {} jaoks VCP-juhtelement.
fi: Monitorista {} puuttuu {}:n VCP-ohjausobjekti.
fr: Le moniteur {} n’a pas de contrôle VCP pour {}.
he: Monitor {} חסר פקד VCP עבור {}.
hr: Monitoru {} nedostaje VCP kontrola za {}.
hu: A(z) {} figyelőből hiányzik a(z) {} VCP-vezérlője.
is: Monitor {} vantar VCP-stýringu fyrir {}.
it: Monitor {} manca un controllo VCP per {}.
ja: モニター {} には {} の VCP コントロールがありません。
nl: Monitor {} mist een VCP-besturingselement voor {}.
no: Monitor {} mangler en VCP-kontroll for {}.
pl: Monitor {} nie ma kontrolki VCP dla {}.
pt: Monitor {} não possui um controle VCP para {}.
ro: Monitor {} nu are un control VCP pentru {}.
ru: Монитор {} не имеет элемента управления VCP для {}.
sk: Monitor {} nemá ovládací prvok VCP pre {}.
sv: Monitor {} saknar en VCP-kontroll för {}.
tr: Monitör {}, {} için VCP denetiminden yoksundur.
uk: Монітор {} не має елемента керування VCP для {}.

source: No read/write ability for vcp_code {}.
bg: Няма възможност за четене/запис за vcp_code {}.
cs: Žádná schopnost čtení a zápisu pro vcp_code {}.
da: Ingen læse-/skriveevne for vcp_code {}.
de: Keine Lese-/Schreibfähigkeit für vcp_code {}.
el: Δεν υπάρχει δυνατότητα ανάγνωσης/εγγραφής για vcp_code {}.
es: No hay capacidad de lectura/escritura para vcp_code {}.
et: Puudub lugemis-/kirjutamisvõime vcp_code {}.
fi: Ei luku-/kirjoituskykyä vcp_code {}:lle.
fr: Aucune capacité de lecture/écriture pour vcp_code {}.
he: אין יכולת קריאה/כתיבה עבור vcp_code {}.
hr: Za vcp_code {}nema mogućnosti čitanja/pisanja.
hu: Nincs olvasási/írási képesség a vcp_code {} esetén.
is: Engin les-/skrifhæfileiki fyrir vcp_code {}.
it: Nessuna capacità di lettura/scrittura per vcp_code {}.
ja: vcp_code {} の読み取り/書き込み機能がありません。
nl: Geen lees-/schrijfvermogen voor vcp_code {}.
no: Ingen lese-/skriveevne for vcp_code {}.
pl: Brak możliwości odczytu/zapisu dla vcp_code {}.
pt: Nenhuma capacidade de leitura/gravação para vcp_code {}.
ro: Nici o capacitate de citire/scriere pentru vcp_code {}.
ru: Нет возможности чтения/записи для vcp_code {}.
sk: Žiadna schopnosť čítania/zápisu pre vcp_code {}.
sv: Ingen läs-/skrivförmåga för vcp_code {}.
tr: vcp_code için okuma/yazma yeteneği yok {}.
uk: Немає можливості читання/запису для vcp_code {}.

source: {} later today at {}
bg: {} по-късно днес в {}
cs: {} později dnes v {}
da: {} senere i dag på {}
de: {} später heute bei {}
el: {} αργότερα σήμερα στο {}
es: {} más tarde hoy en {}
et: {} hiljem täna kell {}
fi: {} myöhemmin tänään osoitteessa {}
fr: {} plus tard aujourd’hui à {}
he: {} מאוחר יותר היום ב- {}
hr: {} kasnije danas u {}
hu: {} később itt: {}
is: {} síðar í dag á {}
it: {} più tardi oggi a {}
ja: {} 今日の後半 {}
nl: {} later vandaag op {}
no: {} senere i dag på {}
pl: {} później dzisiaj o {}
pt: {} mais tarde hoje em {}
ro: {} mai târziu astăzi la {}
ru: {} позже сегодня в {}
sk: {} neskôr dnes na {}
sv: {} senare idag på {}
tr: {} bugün daha sonra {}
uk: {} пізніше сьогодні в {}

source: {} earlier today at {}
bg: {} по-рано днес в {}
cs: {} dnes v {}
da: {} tidligere i dag på {}
de: {} heute früher bei {}
el: {} νωρίτερα σήμερα στο {}
es: {} hoy temprano en {}
et: {} varem täna kell {}
fi: {} aiemmin tänään osoitteessa {}
fr: {} plus tôt aujourd’hui à {}
he: {} מוקדם יותר היום ב- {}
hr: {} ranije danas u {}
hu: {} ma korábban itt: {}
is: {} fyrr í dag á {}
it: {} all'inizio di oggi a {}
ja: {} 今日の早い段階で{}
nl: {} eerder vandaag op {}
no: {} tidligere i dag på {}
pl: {} wcześniej dzisiaj o {}
pt: {} hoje cedo em {}
ro: {} mai devreme astăzi la {}
ru: {} ранее сегодня на {}
sk: {} dnes skôr na {}
sv: {} tidigare idag på {}
tr: {} bugün erken saatlerde {}
uk: {} раніше сьогодні в {}

source: {} suspended for {}
bg: {} спряно за {}
cs: {} pozastaveno pro {}
da: {} suspenderet for {}
de: {} ausgesetzt für {}
el: {} ανεστάλη για {}
es: {} suspendido por {}
et: {} peatatud {} jaoks
fi: {} keskeytetty {}
fr: {} suspendu pour {}
he: {} מושעה עבור {}
hr: {} suspendiran za {}
hu: {} {} {} esetén felfüggesztve
is: {} frestað fyrir {}
it: {} sospeso per {}
ja: {} {} のために中断されました
nl: {} opgeschort voor {}
no: {} suspendert for {}
pl: {} zawieszone dla {}
pt: {} suspenso para {}
ro: {} suspendat pentru {}
ru: {} приостановлено для {}
sk: {} pozastavené pre {}
sv: {} avstängd för {}
tr: {} {} için askıya alındı
uk: {} призупинено на {}

source: the sun does not rise this high today
bg: Слънцето не изгрява толкова високо днес.
cs: Slunce dnes nevychází tak vysoko
da: Solen står ikke så højt i dag
de: Die Sonne geht heute nicht so hoch auf
el: ο ήλιος δεν ανατέλλει τόσο ψηλά σήμερα
es: El sol no sale tan alto hoy
et: päike täna nii kõrgele ei tõuse
fi: aurinko ei nouse näin korkealle tänään
fr: Le soleil ne se lève pas aussi haut aujourd’hui
he: השמש לא זורחת כל כך גבוה היום
hr: sunce danas ne izlazi ovako visoko
hu: a nap ma nem emelkedik ilyen magasra
is: sólin rís ekki svona hátt í dag
it: Il sole non sorge così in alto oggi
ja: 今日、太陽はこれほど高く昇りません
nl: de zon komt vandaag niet zo hoog op
no: solen står ikke så høyt i dag
pl: Słońce nie wschodzi dziś tak wysoko
pt: o sol não nasce tão alto hoje
ro: soarele nu răsare atât de sus astăzi
ru: Солнце не встает так высоко сегодня
sk: slnko dnes nevychádza tak vysoko
sv: solen går inte upp så här högt idag
tr: güneş bugün bu kadar yükseğe doğmuyor
uk: сонце сьогодні не піднімається так високо,

source: Control Panel
bg: Контролен панел
cs: Ovládací panel
da: Kontrolpanel
de: Schalttafel
el: Πίνακας ελέγχου
es: Panel de control
et: Juhtpaneel
fi: Kojetaulu
fr: Panneau de configuration
he: הבקרה
hr: Upravljačka ploča
hu: Vezérlőpult
is: Stjórnborð
it: Pannello di controllo
ja: コントロールパネル
nl: Bedieningspaneel
no: Kontrollpanel
pl: Panel sterowania
pt: Painel de controle
ro: Panou de control
ru: Панель управления
sk: Ovládací panel
sv: Kontrollbord
tr: Kontrol Paneli
uk: Панель управління

source: Presets
bg: Настройки
cs: Přednastavuje
el: Προεπιλογές
fi: Esiasetukset
he: קבועות מראש
hu: Készletek
is: Forstilla
it: Preset
ja: プリセット
nl: Voorinstellingen
no: Forhåndsinnstillinger
pl: Ustawień
ro: Presetări
ru: Пресетов
sk: Predvoľby
sv: Förinställningar
tr: Önayarları
uk: Пресетів

source: Grey Scale
bg: Скала на сивото
cs: Stupně šedi
da: Grå skala
de: Graustufen
el: Γκρι Κλίμακα
es: Escala de grises
et: Hall skaala
fi: Harmaa asteikko
fr: Échelle de gris
he: סולם אפור
hr: Siva skala
hu: Szürkeárnyalatos
is: Grár skali
it: Scala di grigi
ja: グレースケール
nl: Grijsschaal
no: Grå skala
pl: Skala szarości
pt: Escala de Cinza
ro: Scală gri
ru: Шкала серого
sk: Sivá stupnica
sv: Grå skala
tr: Gri Tonlama
uk: Шкала сірого

source: Refresh
bg: Опреснявам
cs: Osvěžit
da: Opdatere
de: Auffrischen
el: Δροσίζω
es: Actualizar
et: Värskenda
fi: Virkistää
fr: Rafraîchir
he: לרענן
hr: Osvježiti
hu: Felfrissít
is: Hressa
it: Aggiornare
ja: リフレッシュ
nl: Opfrissen
no: Forfriske
pl: Odświeżyć
pt: Atualizar
ro: Împrospăta
ru: Освежать
sk: Občerstviť
sv: Svalka
tr: Yenilemek
uk: Оновити

source: About
bg: За
cs: Asi
da: Omtrent
de: Über
el: Περίπου
es: Acerca de
et: Umbes
fi: Noin
fr: Environ
he: על
hr: O
hu: Körülbelül
is: Um
it: Circa
ja: に関しては
nl: Over
no: Om
pl: Około
pt: Sobre
ro: Despre
ru: Около
sk: O
sv: Om
tr: Hakkında
uk: Про

source: Help
bg: Помощ
cs: Pomoc
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
et: Abi
fi: Apua
fr: Aide
he: עזרה
hr: Pomoć
hu: Segítség
is: Hjálpa
it: Guida
ja: ヘルプ
no: Hjelp
pl: Pomoc
pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sv: Hjälp
tr: Yardım
uk: Допомога

source: Quit
bg: Оставям
cs: Přestat
da: Afslutte
de: Verlassen
el: Παραιτούμαι
es: Renunciar
et: Sulgege
fi: Lopettaa
fr: Démissionner
he: התפטר
hr: Prestati
hu: Felmond
is: Hætta
it: Dimettersi
ja: 辞める
nl: Verlaten
no: Slutte
pl: Kończyć
pt: Renunciar
ro: Pleca
ru: Покидать
sk: Prestať
sv: Lämna
tr: İstifa etmek
uk: Кинути

source: Failed to obtain capabilities for monitor {} {} {}.
bg: Неуспешно получаване на възможности за монитор {} {} {}.
cs: Nepodařilo se získat funkce pro monitorování {} {} {}.
da: Kunne ikke hente funktioner til monitor {} {} {}.
de: Fehler beim Abrufen von Funktionen für Monitor {} {} {}.
el: Αποτυχία λήψης δυνατοτήτων για την οθόνη {} {} {}.
es: Error al obtener capacidades para supervisar {} {} {}.
et: Monitori {} {} {} {} jaoks võimalusi ei õnnestunud hankida.
fi: Näytön {} {} {} {} ominaisuuksien hankkiminen epäonnistui.
fr: Impossible d’obtenir les fonctionnalités pour le moniteur {} {} {}.
he: נכשלה השגת יכולות עבור צג {} {} {}.
hr: Dohvaćanje mogućnosti za monitor {} {} {} {}{}nije uspjelo.
hu: Nem sikerült beszerezni a {} {} {} figyelő képességeit.
is: Mistókst að ná í getu fyrir monitor {} {} {}.
it: Impossibile ottenere le funzionalità per il monitor {} {} {}.
ja: モニター {} {} {} の機能を取得できませんでした。
nl: Kan geen mogelijkheden verkrijgen voor monitor {} {} {}.
no: Kan ikke hente funksjoner for monitor {} {} {}.
pl: Nie można uzyskać możliwości monitora {} {} {}.
pt: Falha ao obter recursos para o monitor {} {} {}.
ro: Nu a reușit să obțină capacități pentru monitor {} {} {}.
ru: Не удалось получить возможности для монитора {} {} {}.
sk: Nepodarilo sa získať možnosti pre monitor {} {} {}.
sv: Det gick inte att hämta funktioner för monitor {} {} {}.
tr: {} monitör için yetenekler elde edilemedi.
uk: Не вдалося отримати можливості для монітора {} {} {}.

source: Cannot automatically configure this monitor. You can choose to: 1: Retry obtaining the capabilities. 2: Ignore this monitor. 3: Apply standard brightness and contrast controls.
bg: Този монитор не може да бъде конфигуриран автоматично. Можете да изберете да: 1: Опитайте отново да получите възможностите. 2: Игнорирайте този монитор. 3: Приложете стандартни контроли за яркост и контраст.
cs: Tento monitor nelze automaticky konfigurovat. Můžete si vybrat: 1: Zkuste znovu získat možnosti. 2: Ignorovat tento monitor. 3: Použijte standardní ovládací prvky jasu a kontrastu.
da: Kan ikke automatisk konfigurere denne skærm. Du kan vælge at: 1: Prøv igen at få mulighederne. 2: Ignorer denne skærm. 3: Anvend standard lysstyrke- og kontrastkontroller.
de: Dieser Monitor kann nicht automatisch konfiguriert werden. Sie haben folgende Möglichkeiten: 1: Versuchen Sie erneut, die Funktionen zu erhalten. 2: Ignorieren Sie diesen Monitor. 3: Wenden Sie Standard-Helligkeits- und Kontrastregler an.
el: Δεν είναι δυνατή η αυτόματη ρύθμιση παραμέτρων αυτής της οθόνης. Μπορείτε να επιλέξετε τα εξής: 1: Προσπαθήστε ξανά να αποκτήσετε τις δυνατότητες. 2: Αγνοήστε αυτήν την οθόνη. 3: Εφαρμόστε τυπικά στοιχεία ελέγχου φωτεινότητας και αντίθεσης.
es: No se puede configurar automáticamente este monitor. Puede elegir: 1: Vuelva a intentar obtener las capacidades. 2: Ignore este monitor. 3: Aplique controles estándar de brillo y contraste.
et: Seda kuvarit ei saa automaatselt konfigureerida. Võite teha järgmist. 1: proovige uuesti võimeid hankida. 2: Ignoreerige seda monitori. 3: Rakendage standardseid heleduse ja kontrastsuse juhtelemente.
fi: Tätä näyttöä ei voi määrittää automaattisesti. Voit valita seuraavista vaihtoehdoista: 1: Yritä hankkia ominaisuudet uudelleen. 2: Ohita tämä näyttö. 3: Käytä tavallisia kirkkauden ja kontrastin säätimiä.
fr: Impossible de configurer automatiquement ce moniteur. Vous pouvez choisir de : 1 : Réessayez d’obtenir les fonctionnalités. 2 : Ignorez ce moniteur. 3: Appliquez des contrôles de luminosité et de contraste standard.
he: אין אפשרות להגדיר צג זה באופן אוטומטי. באפשרותך לבחור: 1: נסה שוב להשיג את היכולות. 2: התעלם מצג זה. 3: החל בקרות בהירות וניגודיות סטנדרטיות.
hr: Nije moguće automatski konfigurirati ovaj monitor. Možete odabrati: 1: Ponovno pokušajte dobiti mogućnosti. 2: Zanemarite ovaj monitor. 3: Primijenite standardne kontrole svjetline i kontrasta.
hu: A figyelő nem konfigurálható automatikusan. A következő lehetőségek közül választhat: 1: Próbálkozzon újra a képességek beszerzésével. 2: Hagyja figyelmen kívül ezt a figyelőt. 3: Alkalmazza a szabványos fényerő- és kontrasztvezérlőket.
is: Get ekki stillt þennan skjá sjálfkrafa. Þú getur valið að: 1: Reyndu aftur að fá getu. 2: Hunsa þennan skjá. 3: Notaðu staðlaða birtustig og birtuskil.
it: Impossibile configurare automaticamente questo monitor. Puoi scegliere di: 1: Riprovare a ottenere le funzionalità. 2: Ignorare questo monitor. 3: Applicare i controlli standard di luminosità e contrasto.
ja: このモニターを自動的に構成できません。 次のいずれかを選択できます。 1: 機能の取得を再試行します。 2: このモニターを無視します。 3:標準の明るさとコントラストのコントロールを適用します。
nl: Kan deze monitor niet automatisch configureren. U kunt ervoor kiezen om: 1: Probeer opnieuw de mogelijkheden te verkrijgen. 2: Negeer deze monitor. 3: Pas standaard helderheids- en contrastregelaars toe.
no: Kan ikke konfigurere denne skjermen automatisk. Du kan velge å: 1: Prøv å skaffe evnene på nytt. 2: Ignorer denne skjermen. 3: Bruk standard lysstyrke- og kontrastkontroller.
pl: Nie można automatycznie skonfigurować tego monitora. Możesz wybrać: 1: Spróbuj ponownie uzyskać możliwości. 2: Zignoruj ten monitor. 3: Zastosuj standardowe ustawienia jasności i kontrastu.
pt: Não é possível configurar automaticamente este monitor. Você pode optar por: 1: Tente obter novamente os recursos. 2: Ignore este monitor. 3: Aplique controles padrão de brilho e contraste.
ro: Nu se poate configura automat acest monitor. Puteți alege să: 1: Reîncercați obținerea capacităților. 2: Ignorați acest monitor. 3: Aplicați controale standard de luminozitate și contrast.
ru: Не удается автоматически настроить этот монитор. Вы можете выбрать: 1: Повторите попытку получения возможностей. 2: Игнорируйте этот монитор. 3: Примените стандартные элементы управления яркостью и контрастностью.
sk: Tento monitor sa nedá automaticky nakonfigurovať. Môžete si vybrať: 1: Zopakujte získanie schopností. 2: Ignorujte tento monitor. 3: Použite štandardné ovládacie prvky jasu a kontrastu.
sv: Det går inte att konfigurera den här övervakaren automatiskt. Du kan välja att: 1: Försök att få funktionerna igen. 2: Ignorera den här bildskärmen. 3: Använd standard ljusstyrka och kontrastkontroller.
tr: Bu monitör otomatik olarak yapılandırılamıyor. Şunları yapmayı seçebilirsiniz: 1: Yetenekleri elde etmeyi yeniden deneyin. 2: Bu monitörü yoksayın. 3: Standart parlaklık ve kontrast kontrolleri uygulayın.
uk: Не вдається автоматично налаштувати цей монітор. Ви можете вибрати: 1: Повторіть спробу отримання можливостей. 2: Ігноруйте цей монітор. 3: Застосуйте стандартні елементи керування яскравістю та контрастністю.
