Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: Delete this preset.
bg: Изтрийте тази предварителна настройка.
cs: Odstraňte toto přednastavení.
da: Slet denne forudindstilling.
de: Löschen Sie diese Vorgabe.
el: Διαγράψτε αυτήν την προκαθορισμένη ρύθμιση.
es: Elimine este ajuste preestablecido.
et: Kustutage see valmissäte.
fi: Poista tämä esiasetus.
fr: Supprimez ce préréglage.
he: מחקו קביעה מוגדרת מראש זו.
hr: Izbrišite ovu gotovu konfiguraciju.
hu: Törölje ezt a készletet.
is: Eyddu þessari forstillingu.
it: Eliminate questo predefinito.
ja: このプリセットを削除します。
nl: Verwijder deze voorinstelling.
no: Slett denne forhåndsinnstillingen.
pl: Usuń to ustawienie predefiniowane.
pt: Exclua essa predefinição.
ro: Ștergeți această presetare.
ru: Удалите этот стиль.
sk: Odstráňte toto prednastavenie.
sv: Ta bort den här förinställningen.
tr: Bu hazır ayarı silin.
uk: Вилучіть цей стиль.

source: Press to skip:
bg: Натиснете, за да пропуснете:
cs: Přeskočit stisknutím tlačítka:
da: Tryk for at springe over:
de: Drücken Sie die Taste, um Folgendes zu überspringen:
el: Πατήστε για παράλειψη:
es: Presione para omitir:
et: Vahelejätmiseks vajutage:
fi: Ohita painamalla tätä:
fr: Appuyez pour ignorer:
he: לחץ כדי לדלג:
hr: Pritisnite za preskakanje:
hu: Nyomja meg a kihagyáshoz:
is: Ýttu á til að sleppa:
it: Premi per saltare:
ja: を押してスキップします:
nl: Druk om over te slaan:
no: Trykk for å hoppe over:
pl: Naciśnij, aby pominąć:
pt: Pressione para ignorar:
ro: Apăsați pentru a sări peste:
ru: Нажмите, чтобы пропустить:
sk: Stlačením preskočíte:
sv: Tryck för att hoppa över:
tr: Atlamak için basın:
uk: Натисніть, щоб пропустити:

source: Press to re-enable:
bg: Натиснете, за да разрешите отново:
cs: Stisknutím tlačítka znovu povolíte:
da: Tryk på for at genaktivere:
de: Drücken Sie die Eingabetaste, um Folgendes erneut zu aktivieren:
el: Πατήστε για να ενεργοποιήσετε ξανά:
es: Pulse para volver a activar:
et: Uuesti lubamiseks vajutage:
fi: Ota uudelleen käyttöön painamalla tätä:
fr: Appuyez sur pour réactiver :
he: הקש כדי להפעיל מחדש:
hr: Pritisnite da biste ponovno omogućili:
hu: Nyomja meg a gombot az újbóli engedélyezéshez:
is: Ýttu á til að endurvirkja:
it: Premere per riattivare:
ja: を押して再度有効にします。
nl: Druk hierop om het volgende opnieuw in te schakelen:
no: Trykk for å aktivere på nytt:
pl: Naciśnij, aby ponownie włączyć:
pt: Pressione para reativar:
ro: Apăsați pentru a reactiva:
ru: Нажмите, чтобы снова включить:
sk: Stlačením znova povolíte:
sv: Tryck för att återaktivera:
tr: Yeniden etkinleştirmek için basın:
uk: Натисніть, щоб знову ввімкнути:

source: Choose a preset icon.
bg: Изберете предварително зададена икона.
cs: Vyberte přednastavenou ikonu.
da: Vælg et forudindstillet ikon.
de: Wählen Sie ein voreingestelltes Symbol aus.
el: Επιλέξτε ένα προκαθορισμένο εικονίδιο.
es: Elija un icono preestablecido.
et: Valige eelseadistatud ikoon.
fi: Valitse esiasetettu kuvake.
fr: Choisissez une icône prédéfinie.
he: בחרו סמל קביעה מוגדרת מראש.
hr: Odaberite unaprijed postavljenu ikonu.
hu: Válasszon egy előre beállított ikont.
is: Veldu forstillta táknmynd.
it: Scegli un'icona predefinita.
ja: プリセットアイコンを選択します。
nl: Kies een vooraf ingesteld pictogram.
no: Velg et forhåndsinnstilt ikon.
pl: Wybierz ikonę ustawień predefiniowanych.
pt: Escolha um ícone predefinido.
ro: Selectați o pictogramă presetată.
ru: Выберите значок стиля.
sk: Vyberte prednastavenú ikonu.
sv: Välj en förinställd ikon.
tr: Bir hazır ayar simgesi seçin.
uk: Виберіть стиль значка.

source: Icon SVG or PNG file
bg: Икона SVG или PNG файл
cs: Soubor SVG nebo PNG ikony
da: Ikon SVG- eller PNG-fil
de: Symbol SVG- oder PNG-Datei
el: Εικονίδιο αρχείου SVG ή PNG
es: Icono SVG o archivo PNG
et: Ikoon SVG või PNG fail
fi: Kuvake SVG- tai PNG-tiedosto
fr: Icône Fichier SVG ou PNG
he: אייקון SVG או קובץ PNG
hr: Ikona SVG ili PNG datoteka
hu: Icon SVG vagy PNG fájl
is: Táknmynd SVG eða PNG skrá
it: Icona SVG o file PNG
ja: アイコン SVG または PNG ファイル
nl: Pictogram SVG- of PNG-bestand
no: Ikon SVG- eller PNG-fil
pl: Ikona Plik SVG lub PNG
pt: Ícone SVG ou PNG arquivo
ro: Pictogramă fișier SVG sau PNG
ru: Значок SVG или PNG файла
sk: Súbor ikony SVG alebo PNG
sv: Ikon SVG- eller PNG-fil
tr: Simge SVG veya PNG dosyası
uk: Піктограма файлу SVG або PNG

source: SVG or PNG (*.svg *.png)
bg: SVG или PNG (*.svg *.png)
cs: SVG nebo PNG (*.svg *.png)
da: SVG eller PNG (*.svg *.png)
de: SVG oder PNG (*.svg *.png)
el: SVG ή PNG (*.svg *.png)
es: SVG o PNG (*.svg *.png)
et: SVG või PNG (*.svg *.png)
fi: SVG tai PNG (*.svg *.png)
fr: SVG ou PNG (*.svg *.png)
he: SVG או PNG (*.svg *.png)
hr: SVG ili PNG (*.svg *.png)
hu: SVG vagy PNG (*.svg *.png)
is: SVG eða PNG (*.svg *.png)
it: SVG o PNG (*.svg *.png)
ja: SVG または PNG (*.svg *.png)
nl: SVG of PNG (*.svg *.png)
no: SVG eller PNG (*.svg *.png)
pl: SVG lub PNG (*.svg *.png)
pt: SVG ou PNG (*.svg *.png)
ro: SVG sau PNG (*.svg *.png)
ru: SVG или PNG (*.svg *.png)
sk: SVG alebo PNG (*.svg *.png)
sv: SVG eller PNG (*.svg *.png)
tr: SVG veya PNG (*.svg *.png)
uk: SVG або PNG (*.svg *.png)

source: Solar elevation trigger:
bg: Спусък за слънчево издигане:
cs: Spoušť sluneční elevace:
da: Udløser af solhøjde:
de: Auslöser für die Sonnenerhöhung:
el: Ηλιακή σκανδάλη ανύψωσης:
es: Disparador de elevación solar:
et: Päikese tõusu päästik:
fi: Auringon korkeuden laukaisu:
fr: Déclencheur d’élévation solaire:
he: טריגר הגבהה סולארית:
hr: Okidač solarne nadmorske visine:
hu: Napmagasság-kiváltó:
is: Kveikja á hæð sólar:
it: Trigger di elevazione solare:
ja: 太陽標高トリガー:
nl: Zonne-verhoging trigger:
no: Solar høyde utløser:
pl: Wyzwalacz elewacji słonecznej:
pt: Gatilho de elevação solar:
ro: Declanșatorul de elevație solară:
ru: Триггер высоты Солнца:
sk: Spúšťač slnečnej nadmorskej výšky:
sv: Solhöjdsutlösare:
tr: Güneş yükselme tetikleyicisi:
uk: Тригер сонячної висоти:

source: today at {}
bg: Днес в {}
cs: dnes v {}
da: i dag på {}
de: heute bei {}
el: σήμερα στο {}
es: hoy en {}
et: täna kell {}
fi: tänään osoitteessa {}
fr: aujourd’hui à {}
he: היום ב- {}
hr: danas u {}
hu: ma itt: {}
is: í dag á {}
it: oggi a {}
ja: 今日{}
nl: vandaag op {}
no: i dag på {}
pl: dziś o {}
pt: hoje em {}
ro: astăzi la {}
ru: сегодня в {}
sk: dnes na {}
sv: idag på {}
tr: bugün {}
uk: сьогодні в {}

source: dawn
bg: разсъмване
cs: úsvit
da: daggry
de: Morgendämmerung
el: αυγή
es: amanecer
et: koit
fi: sarastus
fr: aube
he: שחר
hr: zora
hu: hajnal
is: dögun
it: alba
ja: 夜明け
nl: dageraad
no: daggry
pl: świt
pt: amanhecer
ro: auroră
ru: рассвет
sk: úsvit
sv: gryning
tr: şafak
uk: світанок

source: dusk
bg: здрач
cs: soumrak
da: skumring
de: Dämmerung
el: σούρουπο
es: crepúsculo
fi: hämärä
fr: crépuscule
he: חשכה
hr: sumrak
hu: alkonyat
is: húm
it: crepuscolo
ja: 日暮れ
nl: schemering
no: skumring
pl: zmierzch
pt: crepúsculo
ro: amurg
ru: сумерки
sk: súmrak
sv: skymning
tr: alacakaranlık
uk: сутінки

source: twilight
bg: здрач
cs: soumrak
da: tusmørke
de: Dämmerung
el: λυκόφως
es: crepúsculo
et: Videvik
fi: hämärä
fr: crépuscule
he: דמדומים
hr: suton
hu: szürkület
is: rökkur
it: crepuscolo
ja: 薄明
nl: schemering
no: tussmørke
pl: zmierzch
pt: crepúsculo
ro: crepuscul
ru: сумерки
sk: súmrak
sv: skymning
tr: alacakaranlık
uk: сутінки

source: nighttime
bg: Вечерни
cs: noc
da: Natten
de: Nacht
el: Νύχτας
es: noche
et: Öö
fi: yöaika
fr: nuit
he: שעות הלילה
hr: Noćna
hu: éjszakai
is: að nóttu til
it: notte
ja: 夜間
nl: Nachtelijke
no: natt
pl: Nocy
pt: noite
ro: noapte
ru: ночной
sk: noc
sv: nattetid
tr: gece
uk: Нічний

source: location undefined (see settings)
bg: Местоположението е неопределено (вж. настройките)
cs: Poloha nedefinovaná (viz Nastavení)
da: Placering udefineret (se Indstillinger)
de: Standort nicht definiert (siehe Einstellungen)
el: Απροσδιόριστη τοποθεσία (βλ. Ρυθμίσεις)
es: Ubicación no definida (consulte Configuración)
et: Määratlemata asukoht (vt Seaded)
fi: Sijaintia ei ole määritetty (katso Asetukset)
fr: emplacement non défini (voir paramètres)
he: מיקום לא מוגדר (ראה הגדרות)
hr: mjesto nedefinirano (pogledajte postavke)
hu: Hely meghatározatlan (lásd a beállításokat)
is: staðsetning óskilgreind (sjá stillingar)
it: Posizione non definita (vedere Impostazioni)
ja: 場所未定義(設定を参照)
nl: locatie ongedefinieerd (zie instellingen)
no: Plassering udefinert (se Innstillinger)
pl: Lokalizacja niezdefiniowana (patrz Ustawienia)
pt: localização indefinida (consulte as configurações)
ro: locație nedefinită (a se vedea setările)
ru: местоположение не определено (см. настройки)
sk: Poloha nedefinovaná (pozrite si nastavenia)
sv: Plats odefinierad (se Inställningar)
tr: tanımsız konum (ayarlara bakın)
uk: розташування невизначене (див. налаштування)

source: Enter a new preset name.
bg: Въведете ново предварително зададено име.
cs: Zadejte nový přednastavený název.
da: Indtast et nyt forudindstillet navn.
de: Geben Sie einen neuen voreingestellten Namen ein.
el: Εισαγάγετε ένα νέο προκαθορισμένο όνομα.
es: Introduzca un nuevo nombre preestablecido.
et: Sisestage uus valmissätte nimi.
fi: Kirjoita uusi esiasetettu nimi.
fr: Entrez un nouveau nom prédéfini.
he: הזינו שם קביעה מוגדרת מראש חדשה.
hr: Unesite novi unaprijed postavljeni naziv.
hu: Adjon meg egy új előre beállított nevet.
is: Sláðu inn nýtt forstillt nafn.
it: Immettete un nuovo nome predefinito.
ja: 新しいプリセット名を入力します。
nl: Voer een nieuwe naam voorinstellingen in.
no: Skriv inn et nytt forhåndsinnstilt navn.
pl: Wprowadź nową nazwę ustawienia predefiniowanego.
pt: Insira um novo nome predefinido.
ro: Introduceți un nume presetat nou.
ru: Введите новое имя шаблона настроек.
sk: Zadajte nový názov prednastavenia.
sv: Ange ett nytt förinställt namn.
tr: Yeni bir hazır ayar adı girin.
uk: Введіть нове ім'я стилю.

source: Save current VDU settings to a new preset.
bg: Запазване на текущите настройки на VDU в нова предварителна настройка.
cs: Uložte aktuální nastavení VDU do nové předvolby.
da: Gem de aktuelle skærmterminalindstillinger i en ny forudindstilling.
de: Speichern Sie die aktuellen Bildschirmeinstellungen in einer neuen Vorgabe.
el: Αποθηκεύστε τις τρέχουσες ρυθμίσεις ΣΟΑΣ σε μια νέα προκαθορισμένη ρύθμιση.
es: Guarde la configuración actual de VDU en un nuevo ajuste preestablecido.
et: Salvestage praegused VDU sätted uude valmisseadistusse.
fi: Tallenna nykyiset VDU-asetukset uuteen esiasetukseen.
fr: Enregistrez les paramètres actuels de l’écran de visualisation dans un nouveau préréglage.
he: שמור את הגדרות ה- VDU הנוכחיות בקביעה מוגדרת מראש חדשה.
hr: Spremite trenutne postavke VDU-a u novu gotovu konfiguraciju.
hu: Mentse az aktuális VDU-beállításokat egy új készletbe.
is: Vista núverandi VDU stillingar í nýja forstillingu.
it: Salvare le impostazioni correnti del terminale video in un nuovo predefinito.
ja: 現在のVDU設定を新しいプリセットに保存します。
nl: Sla de huidige beeldscherminstellingen op in een nieuwe voorinstelling.
no: Lagre gjeldende VDU-innstillinger i en ny forhåndsinnstilling.
pl: Zapisz bieżące ustawienia VDU w nowym ustawieniu wstępnym.
pt: Salve as configurações atuais do VDU em uma nova predefinição.
ro: Salvați setările VDU curente într-o presetare nouă.
ru: Сохраните текущие настройки VDU в новом стиле.
sk: Uložte aktuálne nastavenia VDU do nového prednastavenia.
sv: Spara aktuella VDU-inställningar i en ny förinställning.
tr: Geçerli VDU ayarlarını yeni bir hazır ayara kaydedin.
uk: Збережіть поточні налаштування VDU в новий стиль.

source: New Preset:
bg: Нова предварителна настройка:
cs: Nová předvolba:
da: Ny forudindstilling:
de: Neue Voreinstellung:
el: Νέα προεπιλογή:
es: Nuevo ajuste preestablecido:
et: Uus valmissäte:
fi: Uusi esiasetus:
fr: Nouveau préréglage :
he: קביעה מוגדרת מראש חדשה:
hr: Nova gotova konfiguracija:
hu: Új előbeállítás:
is: Ný forstilling:
it: Nuovo preset:
ja: 新しいプリセット:
nl: Nieuwe preset:
no: Ny forhåndsinnstilling:
pl: Nowe ustawienie wstępne:
pt: Nova predefinição:
ro: Presetare noi:
ru: Новый пресет:
sk: Nové prednastavenie:
sv: Ny förinställning:
tr: Yeni Ön Ayar:
uk: Новий стиль:

source: Controls to include:
bg: Контролите да включват:
cs: Ovládací prvky, které mají zahrnovat:
da: Kontrolelementer, der skal omfatte:
de: Zu den Steuerelementen gehören:
el: Στοιχεία ελέγχου που πρέπει να περιλαμβάνουν:
es: Los controles deben incluir:
et: Kontrollid, mis hõlmavad järgmist:
fi: Ohjausobjektit, jotka sisältävät:
fr: Les contrôles doivent inclure :
he: פקדים שיכללו:
hr: Kontrole koje uključuju:
hu: A vezérlők a következőket tartalmazzák:
is: Stjórntæki sem skulu fela í sér:
it: I controlli devono includere:
ja: 含めるコントロール:
nl: Besturingselementen om op te nemen:
no: Kontroller som skal omfatte:
pl: Kontrolki, które mają obejmować:
pt: Controles a serem incluídos:
ro: Controale pentru a include:
ru: Элементы управления, включающие:
sk: Ovládacie prvky, ktoré zahŕňajú:
sv: Kontroller som ska inkluderas:
tr: Dahil edilecek denetimler:
uk: Елементи керування повинні включати:

source: close
bg: затварям
cs: zavřít
da: lukke
de: schließen
el: κλείνω
es: cerrar
et: sulgema
fi: sulkea
fr: fermer
he: קרוב
hr: blizak
hu: bezár
is: loka
it: chiudere
ja: 閉める
nl: sluiten
no: lukke
pl: zamykać
pt: fechar
ro: închide
ru: закрывать
sk: zavrieť
sv: stänga
tr: kapatmak
uk: Закрити

source: Choose which settings to save for {}
bg: Изберете за кои настройки да запишете {}
cs: Zvolte, která nastavení chcete uložit pro {}
da: Vælg, hvilke indstillinger der skal gemmes til {}
de: Wählen Sie aus, welche Einstellungen für {} gespeichert werden sollen
el: Επιλέξτε ποιες ρυθμίσεις θα αποθηκεύσετε για {}
es: Elija la configuración que desea guardar para {}
et: Valige, milliseid sätteid soovite {} jaoks salvestada.
fi: Valitse tallennettavat asetukset kohteelle {}
fr: Choisir les paramètres à enregistrer pour {}
he: בחר אילו הגדרות לשמור עבור {}
hr: Odaberite postavke koje želite spremiti za {}
hu: Válassza ki, hogy mely beállításokat szeretné menteni {}
is: Veldu fyrir hvaða stillingar þú vistar {}
it: Scegliere le impostazioni da salvare per {}
ja: {} に保存する設定を選択する
nl: Kies welke instellingen u wilt opslaan voor {}
no: Velg hvilke innstillinger du vil lagre for {}
pl: Wybierz ustawienia, które chcesz zapisać dla {}
pt: Escolha as configurações para as quais salvar {}
ro: Alegeți ce setări să salvați pentru {}
ru: Выберите параметры для сохранения {}
sk: Výber nastavení, ktoré sa majú uložiť pre {}
sv: Välj vilka inställningar som ska sparas för {}
tr: {} için hangi ayarların kaydedileceğini seçme
uk: Вибір настройок, які потрібно зберегти для {}

source: Update existing {} preset with current monitor settings?
bg: Да се актуализира ли съществуващата предварителна настройка {} с текущите настройки на монитора?
cs: Aktualizovat existující {} předvolbu s aktuálním nastavením monitoru?
da: Opdater eksisterende {} forudindstilling med aktuelle skærmindstillinger?
de: Vorhandene {}-Voreinstellung mit aktuellen Monitoreinstellungen aktualisieren?
el: Ενημέρωση υπάρχουσας προεπιλογής {} με τις τρέχουσες ρυθμίσεις οθόνης;
es: ¿Actualizar el ajuste preestablecido {} existente con la configuración actual del monitor?
et: Kas värskendate olemasolevat {} valmissätet praeguste kuvari sätetega?
fi: Päivitätkö olemassa olevan {}-esiasetuksen nykyisillä näyttöasetuksilla?
fr: Mettre à jour le préréglage {} existant avec les paramètres actuels du moniteur ?
he: לעדכן הגדרה קבועה מראש קיימת של {} עם הגדרות הצג הנוכחיות?
hr: Želite li ažurirati postojeću gotovu konfiguraciju {} trenutnim postavkama monitora?
hu: Frissíti a meglévő {} készletet az aktuális monitorbeállításokkal?
is: Uppfæra núverandi {} forstillingu með núverandi stillingum skjásins?
it: Aggiornare il preset {} esistente con le impostazioni del monitor corrente?
ja: 既存の{}プリセットを現在のモニター設定で更新しますか?
nl: Bestaande {}-voorinstelling bijwerken met de huidige monitorinstellingen?
no: Oppdatere eksisterende {} forhåndsinnstilt med gjeldende skjerminnstillinger?
pl: Zaktualizować istniejące ustawienia wstępne {} z bieżącymi ustawieniami monitora?
pt: Atualizar a predefinição {} existente com as configurações atuais do monitor?
ro: Actualizați presetarea {} existentă cu setările curente ale monitorului?
ru: Обновить существующий предустановленный {} с текущими настройками монитора?
sk: Aktualizovať existujúce prednastavenie {} s aktuálnymi nastaveniami monitora?
sv: Uppdatera befintlig {} förinställning med aktuella bildskärmsinställningar?
tr: Mevcut {} ön ayarını geçerli monitör ayarlarıyla mı güncellediniz?
uk: Оновити існуючий стиль {} з поточними налаштуваннями монітора?

source: Delete {}?
bg: Да се изтрие ли {}?
cs: Smazat {}?
da: Slet {}?
de: {} löschen?
el: Διαγραφή {}?
es: Eliminar {}?
et: Kustuta {}?
fi: Poista {}?
fr: Supprimer {}?
he: מחק {}?
hr: Želite li izbrisati {}?
hu: {} törlése?
is: Eyða {}?
it: Eliminare {}?
ja: {}を削除しますか?
nl: {}? verwijderen
no: Slette {}?
pl: Usunąć {}?
pt: Excluir {}?
ro: Ștergeți {}?
ru: Удалить {}?
sk: Odstrániť {}?
sv: Ta bort {}?
tr: Sil {}?
uk: Видалити {}?

source: Create new preset:
bg: Създаване на нова предварителна настройка:
cs: Vytvořit nové přednastavení:
da: Opret ny forudindstilling:
de: Neue Voreinstellung erstellen:
el: Δημιουργία νέας προκαθορισμένης ρύθμισης:
es: Crear nuevo ajuste preestablecido:
et: Looge uus valmissäte:
fi: Luo uusi esiasetus:
fr: Créer un nouveau préréglage :
he: צור קביעה מוגדרת מראש חדשה:
hr: Stvori novu gotovu konfiguraciju:
hu: Új készlet létrehozása:
is: Búa til nýja forstillingu:
it: Crea un nuovo preset:
ja: 新しいプリセットを作成します。
nl: Nieuwe voorinstelling maken:
no: Opprett ny forhåndsinnstilling:
pl: Utwórz nowe ustawienie predefiniowane:
pt: Crie uma nova predefinição:
ro: Creați o nouă presetare:
ru: Создайте новый пресет:
sk: Vytvorte nové prednastavenie:
sv: Skapa ny förinställning:
tr: Yeni hazır ayar oluşturun:
uk: Створення нового стилю:

source: Edit {}:
bg: Редактиране {}:
cs: Upravit {}:
da: Rediger {}:
de: Bearbeiten {}:
el: Επεξεργασία {}:
es: Editar {}:
et: Redigeeri {}:
fi: Muokkaa {}:
fr: Modifier {}:
he: עריכה {}:
hr: Uredi {}:
hu: {} szerkesztése:
is: Breyta {}:
it: Modifica {}:
ja: 編集{}:
nl: {} bewerken:
no: Rediger {}:
pl: Edytuj {}:
pt: Editar {}:
ro: Editare {}:
ru: Правка {}:
sk: Upraviť {}:
sv: Redigera {}:
tr: Düzenle {}:
uk: Редагувати {}:

source: Controls to include in {}:
bg: Контроли за включване в {}:
cs: Ovládací prvky, které mají být zahrnuty do {}:
da: Kontrolelementer, der skal medtages i {}:
de: In {} einzuschließende Steuerelemente:
el: Στοιχεία ελέγχου που πρέπει να συμπεριληφθούν στο {}:
es: Controles para incluir en {}:
et: Juhtelemendid, mida lisada {}:
fi: {}-tiedostoon sisällytettävät ohjausobjektit:
fr: Contrôles à inclure dans {} :
he: פקדים שיש לכלול ב- {}:
hr: Kontrole koje treba uključiti u {}:
hu: A(z) {} fájlba foglalandó vezérlők:
is: Stjórntæki sem nota skal í {}:
it: Controlli da includere in {}:
ja: {} に含めるコントロール:
nl: Besturingselementen die u wilt opnemen in {}:
no: Kontroller som skal inkluderes i {}:
pl: Kontrolki, które należy uwzględnić w {}:
pt: Controles a serem incluídos em {}:
ro: Controale de inclus în {}:
ru: Элементы управления для включения в {}:
sk: Ovládacie prvky, ktoré sa majú zahrnúť do {}:
sv: Kontroller som ska inkluderas i {}:
tr: {} içine dahil edilecek denetimler:
uk: Елементи керування, які потрібно включити в {}:

source: Replace existing '{}' preset?
bg: Заместване на съществуващата предварителна настройка "{}"?
cs: Nahradit stávající předvolbu '{}'?
da: Erstat eksisterende forudindstilling '{}'?
de: Vorhandene '{}'-Voreinstellung ersetzen?
el: Αντικαταστήστε την υπάρχουσα προεπιλογή '{}';
es: ¿Reemplazar el ajuste preestablecido '{}' existente?
et: Kas asendada olemasolev valmissäte '{}'?
fi: Korvataanko nykyinen {}-esiasetus?
fr: Remplacer le préréglage '{}' existant ?
he: להחליף את ההגדרה המוגדרת מראש '{}' הקיימת?
hr: Želite li zamijeniti postojeću gotovu konfiguraciju '{}'?
hu: Cserélje le a meglévő "{}" készletet?
is: Skipta út núverandi '{}' forstillingu?
it: Sostituire il preset '{}' esistente?
ja: 既存の '{}' プリセットを置き換えますか?
nl: Bestaande '{}'-voorinstelling vervangen?
no: Erstatte eksisterende '{}' forhåndsinnstilling?
pl: Zastąpić istniejące ustawienie wstępne "{}"?
pt: Substituir a predefinição '{}' existente?
ro: Înlocuiți presetarea '{}' existentă?
ru: Заменить существующий пресет '{}'?
sk: Nahradiť existujúce prednastavenie {}?
sv: Ersätt befintlig '{}' förinställning?
tr: Mevcut '{}' hazır ayarını değiştirmek mi istiyorsunuz?
uk: Замінити існуючий стиль '{}'?

source: Error: {}
bg: Грешка: {}
cs: Chyba: {}
da: Fejl: {}
de: Fehler: {}
el: Σφάλμα: {}
et: Viga: {}
fi: Virhe: {}
fr: Erreur : {}
he: שגיאה: {}
hr: Pogreška: {}
hu: Hiba: {}
is: Villa: {}
it: Errore: {}
ja: エラー: {}
nl: Fout: {}
no: Feil: {}
pl: Błąd: {}
pt: Erro: {}
ro: Eroare: {}
ru: Ошибка: {}
sk: Chyba: {}
sv: Fel: {}
tr: Hata: {}
uk: Помилка: {}

source: Is --sleep-multiplier set too low?
bg: Дали --sleep-multiplier настроен е твърде нисък?
cs: Je --sleep-multiplikátor nastaven příliš nízko?
da: Er --søvnmultiplikator sat for lavt?
de: Ist --sleep-multiplier zu niedrig eingestellt?
el: Είναι πολύ χαμηλός ο πολλαπλασιαστής --ύπνου;
es: ¿El multiplicador de sueño está configurado demasiado bajo?
et: Kas --une-kordaja on liiga madal?
fi: Onko --sleep-multiplier asetettu liian alhaiseksi?
fr: Le multiplicateur de sommeil est-il trop bas ?
he: האם --מכפיל השינה מוגדר נמוך מדי?
hr: Je li --množitelj spavanja postavljen prenisko?
hu: Az --alvás-szorzó túl alacsonyra van állítva?
is: Er --sleep-multiplier stillt of lágt?
it: --sleep-multiplier impostato è troppo basso?
ja: --sleep-multiplyerの設定が低すぎませんか?
nl: Is de --slaap-multiplier te laag ingesteld?
no: Er --sleep-multiplikator satt for lavt?
pl: Czy --sleep-multiplier jest ustawiony zbyt nisko?
pt: O conjunto --sleep-multiplier é muito baixo?
ro: Este --somn-multiplicator stabilit prea mic?
ru: Установлен ли множитель --sleep-множитель слишком низко?
sk: Je --multiplikátor spánku nastavený príliš nízko?
sv: Är --sleep-multiplier inställd för lågt?
tr: --uyku-çarpanı çok mu düşük?
uk: Чи встановлений --множник сну занадто низько?

source: Details: {}
bg: Детайли: {}
cs: Podrobnosti: {}
da: Detaljer: {}
el: Λεπτομέρειες: {}
es: Detalles: {}
et: Üksikasjad: {}
fi: Tiedot: {}
fr: Détails : {}
he: פרטים: {}
hr: Detalji: {}
hu: Részletek: {}
is: Upplýsingar: {}
it: Dettagli: {}
ja: 詳細: {}
nl: Gegevens: {}
no: Detaljer: {}
pl: Szczegóły: {}
pt: Detalhes: {}
ro: Detalii: {}
ru: Подробности: {}
sk: Podrobnosti: {}
sv: Detaljer: {}
tr: Ayrıntılar: {}
uk: Деталі: {}

source: Grey Scale Reference
bg: Референция за сивата скала
cs: Reference ve stupních šedé
da: Reference til gråskala
de: Graustufen-Referenz
el: Αναφορά κλίμακας γκρι
es: Referencia de escala de grises
et: Halli skaala viide
fi: Harmaasävyinen viite
fr: Référence de l’échelle de gris
he: הפניה לקנה מידה אפור
hr: Referenca sive skale
hu: Szürkeárnyalatos referencia
is: Viðmiðun á gráskala
it: Riferimento scala di grigi
ja: グレースケールリファレンス
nl: Grijsschaal Referentie
no: Referanse for gråskala
pl: Odniesienie do skali szarości
pt: Referência da Escala de Cinza
ro: Referința scalei gri
ru: Справочник по шкале серого
sk: Odkaz na sivú stupnicu
sv: Referens för gråskala
tr: Gri Tonlama Referansı
uk: Посилання на сіру шкалу
