Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: color temperature
bg: Цветна температура
cs: teplota chromatičnosti
da: Farvetemperatur
de: Farbtemperatur
el: θερμοκρασία χρώματος
es: Temperatura de color
et: värvitemperatuur
fi: värilämpötila
fr: température de couleur
he: טמפרטורת צבע
hr: temperatura boje
hu: színhőmérséklet
is: lithitastig
it: Temperatura di colore
ja: 色温度
nl: kleurtemperatuur
no: Fargetemperatur
pl: temperatura barwowa
pt: temperatura de cor
ro: temperatura culorii
ru: цветовая температура
sk: teplota farby
sv: Färgtemperatur
tr: renk sıcaklığı
uk: колірна температура

source: enable-vcp-codes
bg: Активиране-VCP-кодове
da: aktiver-vcp-koder
el: Ενεργοποίηση-κωδικών VCP
et: luba-vcp-koodid
fi: Enable-vcp-koodit
he: הפעל-vcp-קודים
hu: Engedélyezés-VCP-kódok
is: enable-vcp-kóðar
ja: イネーブル VCP コード
no: enable-vcp-koder
ru: enable-vcp-коды
sk: Enable-VCP-kódy
sv: aktivera-vcp-koder
tr: enable-vcp-kodları
uk: Enable-VCP-коди

source: sleep-multiplier
bg: Умножител на съня
cs: násobič spánku
da: søvn-multiplikator
de: Schlafmultiplikator
el: ύπνος-πολλαπλασιαστής
es: multiplicador de sueño
et: une kordaja
fi: unen kerroin
fr: multiplicateur de sommeil
he: מכפיל שינה
hr: množitelj spavanja
hu: alvás-szorzó
is: Svefnmargfaldari
it: moltiplicatore del sonno
ja: 睡眠乗数
nl: slaap-multiplier
no: søvn-multiplikator
pl: mnożnik snu
pt: multiplicador do sono
ro: multiplicator de somn
ru: мультипликатор сна
sk: multiplikátor spánku
sv: sömn-multiplikator
tr: uyku çarpanı
uk: сонник-мультиплікатор

source: capabilities-override
bg: възможности-заместване
da: tilsidesættelse af funktioner
de: Funktionen-Überschreibung
el: Παράκαμψη δυνατοτήτων
et: Võimete alistamine
fi: Ominaisuudet-ohitus
fr: capacités-remplacement
he: עקיפת יכולות
hr: mogućnosti-nadjačavanje
hu: képességek felülbírálása
is: getu-override
it: Sostituzione delle funzionalità
ja: 機能オーバーライド
nl: mogelijkheden-overschrijven
no: evner-overstyre
pl: nadpisywanie możliwości
pt: substituição de recursos
ro: capacități-suprascrie
ru: переопределение возможностей
sk: prepísanie schopností
sv: funktioner som åsidosätter
tr: yetenekleri geçersiz kılma
uk: можливості-перевизначення

source: location
bg: място
cs: umístění
da: sted
de: Ort
el: τοποθεσία
es: ubicación
et: asukoht
fi: paikka
fr: emplacement
he: מקום
hr: lokacija
hu: hely
is: staðsetning
it: ubicazione
ja: 場所
nl: plaats
no: plassering
pl: lokalizacja
pt: localização
ro: loc
ru: местоположение
sk: miesto
sv: plats
tr: yer
uk: мі́сце

source: vdu-controls-globals
el: VDU-στοιχεία ελέγχου-καθολικά
et: vdu-kontrollid-globaalsed
fi: VDU-Controls-Global
ja: VDU-コントロール-グローバル
no: VDU-kontroller-Globals
ro: vdu-controale-globals

source: system-tray-enabled
bg: Активирана системна област
cs: S podporou systémové lišty
da: system-bakke-aktiveret
de: Taskleiste aktiviert
el: με δυνατότητα δίσκου συστήματος
es: Habilitado para la bandeja del sistema
et: süsteemisalve toega
fi: Ilmaisinaluetta tukeva
fr: activé dans la barre d’état système
he: תמיכה במגש-מערכת
hr: omogućena paleta sustava
hu: tálcabarát
is: Virkt með kerfisbakka
it: abilitato per la barra delle applicazioni
ja: システムトレイ対応
nl: geschikt voor systeemvak
no: aktivert systemstatusfelt
pl: Obsługa zasobnika systemowego
pt: habilitado para bandeja do sistema
ro: sistem-tray-enabled
ru: с поддержкой лотка для системы
sk: so systémovým zásobníkom
sv: Systemfack-aktiverad
tr: sistem tepsisi etkin
uk: з підтримкою системного трея

source: splash-screen-enabled
bg: Активиран екран за пръскане
cs: Úvodní obrazovka s povolenou obrazovkou
da: splash-screen-aktiveret
de: Begrüßungsbildschirm aktiviert
el: με δυνατότητα εκκίνησης οθόνης
es: Habilitado para la pantalla de presentación
et: pritsmeekraani toega
fi: Käynnistyskuva käytössä
fr: écran de démarrage activé
he: מותאם למסך פתיחה
hr: omogućeno prskanje zaslona
hu: kezdőkép-kompatibilis
is: Splash-screen-virkt
it: Schermata iniziale abilitata
ja: スプラッシュ画面対応
nl: welkomstscherm ingeschakeld
no: splash-screen-aktivert
pl: Obsługa ekranu powitalnego
pt: habilitado para tela inicial
ro: splash-screen activat
ru: с поддержкой экрана-заставки
sk: s podporou úvodnej obrazovky
sv: stänkskärmsaktiverad
tr: açılış ekranı etkin
uk: З підтримкою заставки

source: warnings-enabled
bg: Предупрежденията са разрешени
cs: Povolená upozornění
da: advarsler-aktiveret
de: Warnungen aktiviert
el: Ενεργοποίηση προειδοποιήσεων
es: Advertencias habilitadas
et: hoiatused - lubatud
fi: varoitukset käytössä
fr: avertissements activés
he: אזהרות מותאמות
hr: omogućena upozorenja
hu: figyelmeztetések engedélyezve
is: Aðvaranir-virkt
it: Avvisi abilitati
ja: 警告有効
nl: ingeschakeld voor waarschuwingen
no: advarsler-aktivert
pl: Ostrzeżenia włączone
pt: habilitados para avisos
ro: avertismente activate
ru: предупреждения с поддержкой предупреждений
sk: Povolené upozornenia
sv: varningar aktiverade
tr: uyarılar etkin
uk: з увімкненням попереджень

source: debug-enabled
bg: Отстраняване на грешки
cs: Povoleno ladění
da: fejlfinding aktiveret
de: Debug-aktiviert
el: Με δυνατότητα εντοπισμού σφαλμάτων
es: depurar habilitado
et: silumisloaga
fi: virheenkorjausta käyttävä
fr: débogage activé
he: תומך באיתור באגים
hr: Omogućeno ispravljanje pogrešaka
hu: hibakeresésre engedélyezve
is: kemba-virkt
it: abilitato al debug
ja: デバッグ有効
nl: foutopsporing ingeschakeld
no: feilsøking-aktivert
pl: Debugowanie z włączoną funkcją
pt: habilitado para depuração
ro: depanare activat
ru: с поддержкой отладки
sk: Povolené ladenie
sv: felsökningsaktiverad
tr: hata ayıklama etkin
uk: З підтримкою налагодження

source: syslog-enabled
bg: Syslog-активиран
cs: Povoleno syslogem
da: syslog-aktiveret
de: syslog-aktiviert
el: Με δυνατότητα syslog
es: Habilitado para syslog
et: syslog-toega
fi: syslog-yhteensopiva
fr: syslog activé
he: תומך ב-syslog
hr: syslog s omogućenim
hu: syslog-kompatibilis
is: Syslog-virkt
it: abilitato per syslog
ja: シスログ対応
no: syslog-aktivert
pl: Obsługa syslog
pt: syslog habilitado
ro: syslog-activat
ru: с поддержкой системного журнала
sk: S podporou Syslogu
sv: syslog-aktiverad
tr: syslog etkin
uk: з підтримкою syslog

source: vdu-controls-widgets
bg: vdu-controls-джаджи
el: VDU-στοιχεία ελέγχου-γραφικά στοιχεία
et: vdu-juhtnupud-vidinad
fi: vdu-controls-widgetit
he: VDU-controls-ווידג'טים
hu: vdu-vezérlők-widgetek
is: vdu-controls-búnaður
ja: VDU コントロール ウィジェット
no: VDU-kontroller-widgets
ro: vdu-controale-widget-uri
sk: VDU-Controls-Widgety
sv: vdu-kontroller-widgets

source: ddcutil-parameters
bg: ddcutil-параметри
da: ddcutil-parametre
de: ddcutil-Parameter
el: ddcutil-παράμετροι
et: ddcutil-parameetrid
fi: ddcutil-parametrit
fr: ddcutil_paramètres
hu: ddcutil-paraméterek
is: ddcutil-breytur
no: ddcutil-parametere
pl: ddcutil-parametry
pt: ddcutil-parâmetros
ro: ddcutil-parametri
ru: ddcutil-параметры
sk: ddcutil-parametre
sv: ddcutil-parametrar
tr: ddcutil-parametreleri
uk: ddcutil-параметри

source: ddcutil-capabilities
bg: ddcutil-възможности
da: ddcutil-funktioner
de: ddcutil-Funktionen
et: ddcutil-võimalused
fi: DDCutil-ominaisuudet
he: יכולות ddcutil
hu: ddcutil-képességek
nl: ddcutil-mogelijkheden
no: ddcutil-evner
pl: Możliwości narzędzia ddcutil
pt: ddcutil-capacidades
ro: ddcutil-capabilități
ru: ddcutil-возможности
sv: ddcutil-funktioner
tr: ddcutil-yetenekleri
uk: ddcutil-можливості

source: audio speaker volume
bg: Сила на звука на звуковия високоговорител
cs: Hlasitost zvukového reproduktoru
da: lydstyrke for lydhøjttaler
de: Lautstärke des Audio-Lautsprechers
el: ένταση ηχείου ήχου
es: Volumen del altavoz de audio
et: helikõlarite helitugevus
fi: Äänikaiuttimen äänenvoimakkuus
fr: Volume des haut-parleurs audio
he: עוצמת שמע של רמקול
hr: glasnoća audio zvučnika
hu: Audio hangszóró hangereje
is: hljóð hátalara bindi
it: Volume degli altoparlanti audio
ja: オーディオスピーカーの音量
nl: volume audioluidspreker
no: Volum for lydhøyttalere
pl: Głośność głośników audio
pt: volume do alto-falante de áudio
ro: volumul difuzorului audio
ru: громкость аудиодинамика
sk: hlasitosť zvukových reproduktorov
sv: ljudhögtalarens volym
tr: sesli hoparlör ses seviyesi
uk: гучність аудіодинаміків

source: OSD language
bg: OSD език
cs: Jazyk OSD
da: OSD sprog
de: OSD-Sprache
el: Γλώσσα OSD
es: Lenguaje OSD
et: OSD keel
fi: OSD-kieli
fr: Langage OSD
he: שפת OSD
hr: OSD jezik
hu: OSD nyelv
is: OSD tungumál
it: Linguaggio OSD
ja: OSD 言語
nl: OSD-taal
no: OSD-språk
pl: Język OSD
pt: Idioma OSD
ro: Limba OSD
ru: Язык экранного меню
sk: OSD jazyk
sv: OSD-språk
tr: OSD dili
uk: Мова OSD

source: Create new {}?
bg: Създаване на нов {}?
cs: Vytvořit nové {}?
da: Opret ny {}?
de: Neues {} erstellen?
el: Δημιουργία νέου {}?
es: Crear nuevo {}?
et: Kas luua uus {}?
fi: Luo uusi {}?
fr: Créer un nouveau {}?
he: ליצור {} חדש?
hr: Želite li stvoriti novi {}?
hu: Új {} létrehozása?
is: Búa til nýtt {}?
it: Creare un nuovo {}?
ja: 新しい{}を作成しますか?
nl: Nieuwe {}?
no: Opprette ny {}?
pl: Utworzyć nowy {}?
pt: Criar novo {}?
ro: Creați o nouă {}?
ru: Создать новый {}?
sk: Vytvoriť nové {}?
sv: Skapa ny {}?
tr: Yeni oluştur {}?
uk: Створити новий {}?

source: (subject to {} weather)
bg: (в зависимост от {} времето)
cs: (v závislosti na {} počasí)
da: (afhængigt af {} vejr)
de: (abhängig von {} Wetter)
el: (ανάλογα με τις {} καιρικές συνθήκες)
es: (sujeto a {} clima)
et: (sõltuvalt {} ilmast)
fi: (säällä {})
fr: (sous réserve de {} météo)
he: (בכפוף למזג אוויר {} )
hr: (podložno vremenu {} )
hu: ({} időjárástól függően)
is: (háð {} veðri)
it: (soggetto a {} meteo)
ja: ({}天気による)
nl: (afhankelijk van {} weer)
no: (avhengig av {} vær)
pl: (w zależności od {} pogody)
pt: (sujeito a {} tempo)
ro: (sub rezerva {} vreme)
ru: (в зависимости от {} погоды)
sk: (v závislosti od počasia {})
sv: (beroende på {} väder)
tr: ({} hava durumuna tabi)
uk: (з урахуванням погоди {})

source: Ignoring weather requirements, unable to query local weather: {}
bg: Игнориране на метеорологичните изисквания, не може да се направи заявка за локално време: {}
cs: Ignorování požadavků na počasí, nelze se dotazovat na místní počasí: {}
da: Ignorerer vejrkrav, kan ikke forespørge på lokalt vejr: {}
de: Wetteranforderungen werden ignoriert, lokales Wetter kann nicht abgefragt werden: {}
el: Αγνοώντας τις καιρικές απαιτήσεις, δεν είναι δυνατή η υποβολή ερωτήματος για τον τοπικό καιρό: {}
es: Ignorando los requisitos meteorológicos, no se puede consultar el clima local: {}
et: Ilmanõuete eiramine, kohaliku ilmateate küsimine: {}
fi: Säävaatimusten ohittaminen, paikallisen sään kysely ei onnistu: {}
fr: Ignorer les exigences météorologiques, impossible d’interroger la météo locale : {}
he: התעלמות מדרישות מזג האוויר, לא ניתן לבצע שאילתה על מזג אוויר מקומי: {}
hr: Zanemarivanje vremenskih preduvjeta, nije moguće postaviti upit lokalnom vremenu: {}
hu: Az időjárási követelmények figyelmen kívül hagyása, a helyi időjárás lekérdezésének képtelensége: {}
is: Hunsa veðurskilyrði, get ekki spurt um staðbundið veður: {}
it: Ignorando i requisiti meteorologici, impossibile interrogare il meteo locale: {}
ja: 気象要件を無視し、地域の天気を照会できません: {}
nl: Weersvereisten negeren, niet in staat zijn om lokaal weer te bevragen: {}
no: Ignorerer værkrav, kan ikke spørre lokalt vær: {}
pl: Ignorowanie wymagań pogodowych, nie można zapytać o lokalną pogodę: {}
pt: Ignorando os requisitos meteorológicos, incapaz de consultar o tempo local: {}
ro: Ignorând cerințele meteorologice, nu se poate interoga vremea locală: {}
ru: Игнорирование требований погоды, невозможность запроса локальной погоды: {}
sk: Ignorovanie požiadaviek počasia, nemožnosť dotazovať miestne počasie: {}
sv: Ignorera väderkrav och inte kunna fråga lokalt väder: {}
tr: Hava durumu gereksinimlerini göz ardı etme, yerel hava durumunu sorgulamama: {}
uk: Ігнорування погодних вимог, неможливість запитати місцеву погоду: {}

source: Unknown location {}
bg: Неизвестно местоположение {}
cs: Neznámé umístění {}
da: Ukendt placering {}
de: Unbekannter Ort {}
el: Άγνωστη τοποθεσία {}
es: Ubicación desconocida {}
et: Tundmatu asukoht {}
fi: Tuntematon sijainti {}
fr: Emplacement inconnu {}
he: מיקום לא ידוע {}
hr: Nepoznato mjesto {}
hu: Ismeretlen hely {}
is: Óþekkt staðsetning {}
it: Posizione sconosciuta {}
ja: 不明な場所 {}
nl: Onbekende locatie {}
no: Ukjent sted {}
pl: Nieznana lokalizacja {}
pt: Localização desconhecida {}
ro: Locație necunoscută {}
ru: Неизвестное местоположение {}
sk: Neznáme umiestnenie {}
sv: Okänd plats {}
tr: Bilinmeyen konum {}
uk: Невідоме місцезнаходження {}

source: Please check Location in Settings
bg: Моля, проверете местоположението в настройките
cs: Zkontrolujte prosím umístění v Nastavení
da: Kontroller placering i Indstillinger
de: Bitte überprüfen Sie den Standort in den Einstellungen
el: Ελέγξτε την τοποθεσία στις Ρυθμίσεις
es: Por favor, compruebe la ubicación en Configuración
et: Palun kontrollige asukohta seadetes
fi: Tarkista sijainti asetuksista
fr: Veuillez vérifier l’emplacement dans les paramètres
he: אנא בדוק את המיקום בהגדרות
hr: Provjerite Mjesto u postavkama
hu: Kérjük, ellenőrizze a Hely a Beállításokban
is: Vinsamlegast athugaðu staðsetningu í stillingum
it: Si prega di controllare la posizione in Impostazioni
ja: 設定で場所を確認してください
nl: Controleer Locatie in Instellingen
no: Vennligst sjekk plassering i Innstillinger
pl: Sprawdź Lokalizację w Ustawieniach
pt: Verifique a Localização em Configurações
ro: Vă rugăm să verificați Locația în Setări
ru: Пожалуйста, проверьте Местоположение в настройках
sk: Skontrolujte polohu v Nastaveniach
sv: Kontrollera plats i inställningar
tr: Lütfen Ayarlar'da Konumu kontrol edin
uk: Будь ласка, перевірте місцезнаходження в налаштуваннях

source: Failed to get weather from {}
bg: Неуспешно получаване на времето от {}
cs: Nepodařilo se získat počasí z {}
da: Kunne ikke få vejr fra {}
de: Wetter konnte nicht von {} abgerufen werden
el: Αποτυχία λήψης καιρού από {}
es: Error al obtener el clima de {}
et: Ei saanud {} ilmateadet
fi: Sää ei onnistunut {}
fr: Impossible d’obtenir la météo de {}
he: לא הצליח לקבל מזג אוויר מ- {}
hr: Nije uspjelo dohvaćanje vremenske prognoze iz {}
hu: Nem sikerült lekérni az időjárást a következőből: {}
is: Fékk ekki veður frá {}
it: Impossibile ottenere il tempo da {}
ja: {} から天気を取得できませんでした
nl: Kan geen weer krijgen van {}
no: Kunne ikke få været fra {}
pl: Nie udało się pobrać pogody z {}
pt: Falha ao obter o tempo de {}
ro: Nu a reușit să obțină vremea de la {}
ru: Не удалось получить погоду от {}
sk: Nepodarilo sa zistiť počasie z {}
sv: Det gick inte att få väder från {}
tr: {} 'dan hava durumu alınamadı
uk: Не вдалося отримати погоду від {}

source: Additional weather requirements
bg: Допълнителни изисквания за времето
cs: Další požadavky na počasí
da: Yderligere vejrkrav
de: Zusätzliche Wetteranforderungen
el: Πρόσθετες καιρικές απαιτήσεις
es: Requisitos climáticos adicionales
et: Täiendavad ilmastikutingimused
fi: Muut säävaatimukset
fr: Exigences météorologiques supplémentaires
he: דרישות מזג אוויר נוספות
hr: Dodatni vremenski zahtjevi
hu: További időjárási követelmények
is: Viðbótarveðurkröfur
it: Ulteriori requisiti meteorologici
ja: 追加の気象要件
nl: Aanvullende weersvereisten
no: Ytterligere værkrav
pl: Dodatkowe wymagania pogodowe
pt: Requisitos meteorológicos adicionais
ro: Cerințe meteorologice suplimentare
ru: Дополнительные погодные требования
sk: Ďalšie požiadavky na počasie
sv: Ytterligare väderkrav
tr: Ek hava durumu gereksinimleri
uk: Додаткові погодні вимоги

source: Weather conditions will be retrieved from {}
bg: Метеорологичните условия ще бъдат извлечени от {}
cs: Povětrnostní podmínky budou získány z {}
da: Vejrforholdene hentes fra {}
de: Wetterbedingungen werden von {} abgerufen
el: Οι καιρικές συνθήκες θα ανακτηθούν από {}
es: Las condiciones climáticas se recuperarán de {}
et: Ilmastikutingimused tuuakse aadressilt {}
fi: Sääolosuhteet haetaan osoitteesta {}
fr: Les conditions météorologiques seront récupérées à partir de {}
he: תנאי מזג האוויר יאוחזרו מתוך {}
hr: Vremenski uvjeti preuzet će se iz {}
hu: Az időjárási viszonyok innen lesznek lekérve: {}
is: Veðurskilyrði verða sótt frá {}
it: Le condizioni meteorologiche verranno recuperate da {}
ja: 気象条件は{}から取得されます
nl: De weersomstandigheden worden opgehaald van {}
no: Værforholdene hentes fra {}
pl: Warunki pogodowe zostaną pobrane z {}
pt: As condições meteorológicas serão recuperadas de {}
ro: Condițiile meteorologice vor fi recuperate din {}
ru: Погодные условия будут извлечены из {}
sk: Poveternostné podmienky sa načítajú z {}
sv: Väderförhållandena hämtas från {}
tr: Hava koşulları {} adresinden alınacaktır.
uk: Погодні умови буде отримано з {}

source: Failed to validate weather location: {}
bg: Неуспешно валидиране на местоположението на времето: {}
cs: Nepodařilo se ověřit polohu počasí: {}
da: Kunne ikke validere vejrplacering: {}
de: Wetterstandort konnte nicht überprüft werden: {}
el: Αποτυχία επικύρωσης τοποθεσίας καιρού: {}
es: Error al validar la ubicación meteorológica: {}
et: Ilmateate asukoha kinnitamine nurjus: {}
fi: Sääsijainnin vahvistaminen epäonnistui: {}
fr: Echec de la validation de l’emplacement météorologique : {}
he: אימות מיקום מזג האוויר נכשל: {}
hr: Provjera lokacije vremenske prognoze nije uspjela: {}
hu: Nem sikerült ellenőrizni az időjárási helyet: {}
is: Gat ekki staðfest veðurstaðsetningu: {}
it: Impossibile convalidare la posizione meteo: {}
ja: 天気の場所を検証できませんでした: {}
nl: Kan de weerlocatie niet valideren: {}
no: Kunne ikke validere værplassering: {}
pl: Nie można zweryfikować lokalizacji pogody: {}
pt: Falha ao validar a localização do tempo: {}
ro: Nu a reușit să valideze locația meteo: {}
ru: Не удалось проверить местоположение погоды: {}
sk: Nepodarilo sa overiť polohu počasia: {}
sv: Det gick inte att validera väderplatsen: {}
tr: Hava durumu konumu doğrulanamadı: {}
uk: Не вдалося перевірити розташування погоди: {}

source: Using newer .ts file {} translations from {}
bg: Използване на по-нови .ts файлове {} преводи от {}
cs: Použití novějších překladů .ts souboru {} z {}
da: Brug af nyere .ts-fil {} oversættelser fra {}
de: Verwenden neuerer .ts-Datei-{}-Übersetzungen von {}
el: Χρήση νεότερων μεταφράσεων αρχείου .ts {} από {}
es: Uso del archivo .ts más reciente {} traducciones de {}
et: Uuemate .ts-faili {} tõlgete kasutamine failist {}
fi: Uudempien .ts-tiedoston {} käännösten käyttäminen kohteesta {}
fr: Utilisation des traductions du fichier .ts plus récent {} à partir de {}
he: שימוש בתרגומים חדשים יותר של קובץ .ts {} מ- {}
hr: Korištenje novijih .ts datoteka {} prijevoda iz {}
hu: Újabb .ts fájl {} fordítások használata {}
is: Notkun nýrri .ts skráar {} þýðingar frá {}
it: Utilizzo di traduzioni più recenti del file .ts {} da {}
ja: 新しい .ts ファイル {} からの翻訳を使用する {}
nl: Nieuwere .ts-bestand {}-vertalingen van {} gebruiken
no: Bruke nyere .ts-fil {} oversettelser fra {}
pl: Używanie nowszych tłumaczeń pliku .ts {} z {}
pt: Usando traduções mais recentes do arquivo .ts {} de {}
ro: Utilizarea mai noi .ts fișier {} traduceri de la {}
ru: Использование более новых переводов файла .ts {} из {}
sk: Používanie novších prekladov súboru .ts {} z {}
sv: Använda nyare .ts-fil {} översättningar från {}
tr: Daha yeni .ts dosyası kullanma {} {} çevirileri {}
uk: Використання новіших перекладів файлу .ts {} з {}

source: Using {} translations from {}
bg: Използване на {} преводи от {}
cs: Použití {} překladů z {}
da: Brug af {} oversættelser fra {}
de: Verwenden von {}-Übersetzungen aus {}
el: Χρήση {} μεταφράσεων από {}
es: Uso de {} traducciones de {}
et: {} tõlgete kasutamine saidilt {}
fi: {}-käännösten käyttäminen kohteesta {}
fr: Utilisation de {} traductions à partir de {}
he: שימוש בתרגומים של {} מ- {}
hr: Korištenje {} prijevoda s {}
hu: {} fordítások használata a következőből: {}
is: Notkun {} þýðinga frá {}
it: Uso delle traduzioni {} da {}
ja: {} からの {} 翻訳の使用
nl: {} vertalingen van {} gebruiken
no: Bruke {} oversettelser fra {}
pl: Używanie tłumaczeń {} z {}
pt: Usando {} traduções de {}
ro: Utilizarea traducerilor {} din {}
ru: Использование переводов {} из {}
sk: Používanie prekladov {} z {}
sv: Använda {} översättningar från {}
tr: {}'dan {} çevirileri kullanma
uk: Використання перекладів {} з {}

source: translations-enabled
bg: Преводи с възможност за превод
cs: s povolenými překlady
da: Oversættelser-aktiveret
de: Übersetzungen aktiviert
el: με δυνατότητα μεταφράσεων
es: Traducciones habilitadas
et: tõlgete toega
fi: Käännöksiä tukevat
fr: Traductions activées
he: תמיכה בתרגומים
hr: omogućeni prijevodi
hu: fordítás-kompatibilis
is: þýðingar-virkt
it: Abilitato per le traduzioni
ja: 翻訳対応
nl: vertalingen ingeschakeld
no: oversettelser-aktivert
pl: Tłumaczenia włączone
pt: habilitado para traduções
ro: traduceri activate
ru: с поддержкой переводов
sk: Povolené preklady
sv: Översättningar-aktiverade
tr: çeviriler etkin
uk: З підтримкою перекладів
