Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: Grey Scale Reference for VDU adjustment. Set contrast toward the maximum (for HDR monitors try something lower such as 70%) and adjust brightness until as many rectangles as possible can be perceived. Use the content-menu to create additional charts and drag them onto each display. This chart is resizable.
bg: Референтна скала на сивото за регулиране на VDU. Задаване на контраст към максимума (за HDR монитори опитайте нещо по-ниско, като например 70%) и регулирайте яркостта докато могат да се възприемат възможно най-много правоъгълници. Използвайте съдържанието-меню, за да създадете допълнителни диаграми и Плъзнете ги на всеки дисплей. Тази диаграма може да се преоразмерява.
cs: Reference stupnice šedé pro nastavení VDU. Nastavení kontrastu směrem k maximu (pro monitory HDR zkuste něco nižšího, například 70%) a upravte jas dokud nebude možné vnímat co nejvíce obdélníků. Pomocí nabídky obsahu můžete vytvořit další grafy a Přetáhněte je na jednotlivé monitory. Velikost tohoto grafu lze změnit.
da: Reference til gråskala til justering af skærmterminaler. Indstil kontrast mod maksimum (for HDR-skærme prøv noget lavere, såsom 70%), og juster lysstyrken indtil så mange rektangler som muligt kan opfattes. Brug indholdsmenuen til at oprette yderligere diagrammer og træk dem til hver skærm. Dette diagram kan ændres.
de: Graustufenreferenz für Bildschirmanpassung. Stellen Sie den Kontrast auf das Maximum ein (für HDR-Monitore) Versuchen Sie etwas niedrigeres wie 70%) und passen Sie die Helligkeit an bis möglichst viele Rechtecke wahrgenommen werden können. Verwenden Sie das Inhaltsmenü, um zusätzliche Diagramme zu erstellen und Ziehen Sie sie auf jedes Display. Die Größe dieses Diagramms kann geändert werden.
el: Αναφορά κλίμακας του γκρι για ρύθμιση ΣΟΑΣ. Ορισμός αντίθεσης προς το μέγιστο (για οθόνες HDR δοκιμάστε κάτι χαμηλότερο, όπως 70%) και ρυθμίστε τη φωτεινότητα μέχρι να γίνουν αντιληπτά όσο το δυνατόν περισσότερα ορθογώνια. Χρησιμοποιήστε το μενού περιεχομένου για να δημιουργήσετε πρόσθετα γραφήματα και σύρετέ τα σε κάθε οθόνη. Αυτό το γράφημα έχει δυνατότητα αλλαγής μεγέθους.
es: Referencia de escala de grises para el ajuste de VDU. Establecer el contraste hacia el máximo (para monitores HDR Pruebe algo más bajo, como 70%) y ajuste el brillo hasta que se puedan percibir tantos rectángulos como sea posible. Utilice el menú de contenido para crear gráficos adicionales y Arrástrelos a cada pantalla. Este gráfico es redimensionable.
et: Halli skaala viide VDU reguleerimiseks. Seadke kontrastsus maksimaalse poole (HDR-monitoride puhul) proovige midagi madalamat, näiteks 70%) ja reguleerige heledust kuni on võimalik tajuda võimalikult palju ristkülikuid. Kasutage sisumenüüd täiendavate diagrammide loomiseks ja Lohistage need igale ekraanile. Selle diagrammi suurust saab muuta.
fi: Harmaasävyviittaus VDU:n säätöön. Aseta kontrasti kohti maksimia (HDR-näytöille kokeile jotain pienempää, kuten 70%) ja säädä kirkkautta kunnes mahdollisimman monta suorakulmiota voidaan havaita. Käytä sisältövalikkoa luodaksesi lisää kaavioita ja Vedä ne jokaiselle näytölle. Tämän kaavion kokoa voidaan muuttaa.
fr: Référence de l’échelle de gris pour le réglage de l’écran de visualisation. Réglez le contraste vers le maximum (pour les moniteurs HDR Essayez quelque chose de plus bas comme 70%) et réglez la luminosité jusqu’à ce que le plus grand nombre possible de rectangles puissent être perçus. Utilisez le menu de contenu pour créer des graphiques supplémentaires et Faites-les glisser sur chaque écran. Ce graphique est redimensionnable.
he: הפניה לקנה מידה אפור להתאמת VDU. הגדר את הניגודיות למקסימום (עבור צגי HDR נסה משהו נמוך יותר כגון 70%) וכוונן את הבהירות עד שניתן יהיה לתפוס כמה שיותר מלבנים. השתמש בתפריט התוכן כדי ליצור תרשימים נוספים וכן גררו אותם לכל צג. תרשים זה ניתן לשינוי גודל.
hr: Referenca sive skale za VDU podešavanje. Postavite kontrast prema maksimumu (za HDR monitore pokušajte nešto niže, poput 70%) i prilagodite svjetlinu dok se ne uoči što više pravokutnika. Pomoću izbornika sadržaja stvorite dodatne grafikone i povucite ih na svaki zaslon. Ovaj grafikon je za višekratnu veličinu.
hu: Szürkeárnyalatos referencia a VDU beállításához. Állítsa a kontrasztot a maximális érték felé (HDR-monitorok esetén) próbáljon ki valami alacsonyabbat, például 70%-ot, és állítsa be a fényerőt amíg a lehető legtöbb téglalapot nem lehet érzékelni. A tartalommenü segítségével további diagramokat hozhat létre, és Húzza őket az egyes kijelzőkre. Ez a diagram átméretezhető.
is: Grey Scale Reference for VDU stillingu. Stilltu birtuskil í átt að hámarki (fyrir HDR skjái prófaðu eitthvað lægra eins og 70%) og stilltu birtustig þar til hægt er að skynja sem flesta rétthyrninga. Notaðu innihaldsvalmyndina til að búa til fleiri töflur og dragðu þá á hvern skjá. Það er hægt að breyta stærð kortsins.
it: Scala di grigi di riferimento per la regolazione del terminale video. Impostare il contrasto verso il massimo (per i monitor HDR Prova qualcosa di più basso come 70%) e regola la luminosità fino a quando non è possibile percepire il maggior numero possibile di rettangoli. Utilizzare il menu dei contenuti per creare grafici aggiuntivi e Trascinali su ogni display. Questo grafico è ridimensionabile.
ja: VDU調整用のグレースケールリファレンス。 コントラストを最大に設定する(HDRモニターの場合 70%などの低いものを試し、明るさを調整します できるだけ多くの長方形が知覚できるようになるまで。 コンテンツメニューを使用して追加のチャートを作成し、 それらを各ディスプレイにドラッグします。 このグラフはサイズ変更可能です。
nl: Grijsschaalreferentie voor beeldschermaanpassing. Stel het contrast in de richting van het maximum (voor HDR-monitoren probeer iets lagers zoals 70%) en pas de helderheid aan totdat er zoveel mogelijk rechthoeken kunnen worden waargenomen. Gebruik het inhoudsmenu om extra grafieken te maken en sleep ze naar elk scherm. Deze grafiek kan worden aangepast.
no: Gråskalareferanse for VDU-justering. Angi kontrast mot maksimum (for HDR-skjermer prøv noe lavere, for eksempel 70%) og juster lysstyrken inntil så mange rektangler som mulig kan oppfattes. Bruk innholdsmenyen til å opprette flere diagrammer og Dra dem til hver skjerm. Dette diagrammet kan skaleres.
pl: Odniesienie do skali szarości do regulacji VDU. Ustaw kontrast w kierunku maksymalnego (dla monitorów HDR Spróbuj czegoś niższego, na przykład 70%) i dostosuj jasność dopóki nie można dostrzec jak największej liczby prostokątów. Użyj menu zawartości, aby utworzyć dodatkowe wykresy i Przeciągnij je na każdy ekran. Rozmiar tego wykresu można zmieniać.
pt: Referência de Escala de Cinza para ajuste de VDU. Definir o contraste em direção ao máximo (para monitores HDR tente algo mais baixo, como 70%) e ajuste o brilho até que o maior número possível de retângulos possa ser percebido. Use o menu de conteúdo para criar gráficos adicionais e arraste-os para cada monitor. Este gráfico é redimensionável.
ro: Referință scală gri pentru ajustarea VDU. Setați contrastul spre maxim (pentru monitoarele HDR încercați ceva mai mic, cum ar fi 70%) și reglați luminozitatea până când pot fi percepute cât mai multe dreptunghiuri. Utilizați meniul de conținut pentru a crea diagrame suplimentare și trageți-le pe fiecare afișaj. Această diagramă este redimensionabilă.
ru: Справочник по шкале серого для настройки VDU. Установите максимальную контрастность (для HDR-мониторов) попробуйте что-то ниже, например 70%) и отрегулируйте яркость до тех пор, пока не будет воспринято как можно больше прямоугольников. Используйте content-menu для создания дополнительных диаграмм и перетащите их на каждый дисплей. Размер этой диаграммы можно изменять.
sk: Šedá stupnica referencia pre nastavenie VDU. Nastavte kontrast smerom k maximu (pre HDR monitory Vyskúšajte niečo nižšie, napríklad 70 %) a upravte jas kým nebude možné vnímať čo najviac obdĺžnikov. Pomocou ponuky obsahu môžete vytvoriť ďalšie grafy a Potiahnite ich na každý displej. Tento graf je možné zmeniť veľkosť.
sv: Gråskalereferens för VDU-justering. Ställ in kontrasten mot det maximala (för HDR-skärmar prova något lägre som 70%) och justera ljusstyrkan tills så många rektanglar som möjligt kan uppfattas. Använd innehållsmenyn för att skapa ytterligare diagram och dra dem till varje skärm. Det här diagrammet kan storleksändras.
tr: VDU ayarı için Gri Tonlama Referansı. Kontrastı maksimuma doğru ayarlayın (HDR monitörler için %70 gibi daha düşük bir şey deneyin ve parlaklığı ayarlayın mümkün olduğunca çok dikdörtgen algılanana kadar. Ek grafikler oluşturmak için content-menu'yü kullanın ve bunları her ekrana sürükleyin. Bu grafik yeniden boyutlandırılabilir.
uk: Посилання на сіру шкалу для коригування VDU. Установлення контрастності до максимуму (для моніторів HDR спробуйте щось нижче, наприклад 70%) і відрегулюйте яскравість до тих пір, поки не буде сприйнято якомога більше прямокутників. Використовуйте контент-меню для створення додаткових діаграм і Перетягніть їх на кожен дисплей. Розмір цієї діаграми можна змінити.

source: About vdu_controls
bg: Относно vdu_controls
cs: O ubytování vdu_controls
da: Om vdu_controls
de: Über vdu_controls
el: Σχετικά με vdu_controls
es: Acerca de vdu_controls
et: vdu_controls kohta
fi: Tietoja vdu_controls
fr: À propos de vdu_controls
he: אודות vdu_controls
hr: O vdu_controls
hu: A vdu_controls-ről
is: Um vdu_controls
it: Informazioni su vdu_controls
ja: vdu_controlsについて
nl: Over vdu_controls
no: Om vdu_controls
pl: O obiekcie vdu_controls
pt: Sobre vdu_controls
ro: Despre vdu_controls
ru: О vdu_controls
sk: O vdu_controls
sv: Om vdu_controls
tr: vdu_controls Hakkında
uk: Про vdu_controls

source: The change to the system-tray-enabled option requires vdu_controls to restart.
bg: Промяната в опцията за активиране на системната област изисква vdu_controls рестартиране.
cs: Změna možnosti povoleného na hlavním panelu systému vyžaduje restartování vdu_controls.
da: Ændringen af den systembakkeaktiverede indstilling kræver, at vdu_controls genstarter.
de: Für die Änderung der Option "Taskleiste" müssen vdu_controls neu gestartet werden.
el: Η αλλαγή στην επιλογή με δυνατότητα δίσκου συστήματος απαιτεί επανεκκίνηση vdu_controls.
es: El cambio a la opción habilitada para la bandeja del sistema requiere vdu_controls para reiniciarse.
et: Süsteemisalve toega suvandi muutmine nõuab vdu_controls taaskäivitamist.
fi: Ilmaisinaluetta käyttävän vaihtoehdon muuttaminen edellyttää vdu_controls uudelleenkäynnistystä.
fr: La modification de l’option activée pour la barre d’état système nécessite vdu_controls redémarrage.
he: השינוי באפשרות המותאמת לשימוש במגש המערכת מחייב הפעלה מחדש vdu_controls.
hr: Promjena mogućnosti sistemske ladice zahtijeva ponovno pokretanje vdu_controls.
hu: A tálcára engedélyezett beállítás módosításához vdu_controls kell indítani.
is: Breytingin á valkostinum sem er virkur fyrir kerfisbakka krefst þess að vdu_controls endurræsist.
it: La modifica all'opzione abilitata per la barra delle applicazioni richiede vdu_controls riavvio.
ja: システムトレイ対応オプションを変更するには、vdu_controlsを再起動する必要があります。
nl: Voor de wijziging van de optie in het systeemvak moet vdu_controls opnieuw worden opgestart.
no: Endringen til det systemstatusfeltaktiverte alternativet krever vdu_controls å starte på nytt.
pl: Zmiana opcji włączonej w zasobniku systemowym wymaga ponownego uruchomienia vdu_controls.
pt: A alteração para a opção habilitada para bandeja do sistema requer vdu_controls para reiniciar.
ro: Modificarea opțiunii activate pentru bara de sistem necesită vdu_controls pentru repornire.
ru: Для изменения параметра с поддержкой панели задач требуется перезагрузка vdu_controls.
sk: Zmena možnosti so systémovou lištou vyžaduje reštartovanie vdu_controls.
sv: Ändringen av det systemfältaktiverade alternativet kräver att vdu_controls startar om.
tr: Sistem tepsisi etkin seçeneğinde yapılan değişiklik, vdu_controls yeniden başlatılmasını gerektirir.
uk: Зміна параметра, що підтримує системний трей, вимагає vdu_controls для перезапуску.

source: VDU Controls Looking for DDC monitors...
bg: VDU контроли Търсите DDC монитори...
cs: Ovládací prvky VDU Hledáte DDC monitory...
da: Skærmterminaler Leder du efter DDC-skærme...
de: Bildschirmsteuerungen Auf der Suche nach DDC-Monitoren...
el: Έλεγχοι ΣΟΑΣ Ψάχνετε για οθόνες DDC...
es: Controles VDU Buscando monitores DDC...
et: VDU juhtnupud Otsin DVK monitore...
fi: VDU-ohjaimet Etsitkö DDC-näyttöjä...
fr: Commandes sur écran Vous recherchez des moniteurs DDC...
he: פקדי VDU מחפש צגי DDC...
hr: VDU kontrole Tražim DDC monitore...
hu: VDU vezérlők DDC monitorokat keresek...
is: VDU stjórntæki Er að leita að DDC skjám...
it: Controlli con terminale video Alla ricerca di monitor DDC...
ja: VDU コントロール DDCモニターを探しています...
nl: Beeldschermbesturing Op zoek naar DDC monitoren...
no: VDU-kontroller Leter du etter DDC-skjermer ...
pl: Sterowanie VDU Szukam monitorów DDC...
pt: Controles VDU Procurando por monitores DDC...
ro: Controale VDU Cauti monitoare DDC...
ru: Элементы управления VDU Ищем мониторы DDC...
sk: Ovládacie prvky VDU Hľadáte DDC monitory...
sv: VDU-kontroller Letar du efter DDC-skärmar ...
tr: VDU Kontrolleri DDC monitörleri aranıyor...
uk: Елементи управління VDU Шукаємо монітори DDC...

source: Loaded {} translations from {}
bg: Заредени {} преводи от {}
cs: Načtené {} překlady z {}
da: Indlæste {} oversættelser fra {}
de: Geladene {} Übersetzungen von {}
el: Φορτωμένες {} μεταφράσεις από {}
es: Traducciones cargadas de {}
et: Laaditud {} tõlked saidilt {}
fi: Ladatut {}-käännökset kohteesta {}
fr: Traductions {} chargées à partir de {}
he: תרגומי {} טעונים מ- {}
hr: Učitani {} prijevodi iz {}
hu: {} betöltve {} fordítások innen: {}
is: Hlaðnar {} þýðingar frá {}
it: Caricato {} traduzioni da {}
ja: {} から読み込まれた {} 翻訳
nl: Geladen {} vertalingen van {}
no: Lastet inn {} oversettelser fra {}
pl: Załadowane tłumaczenia {} z {}
pt: Traduções {} carregadas de {}
ro: Loaded {} traduceri din {}
ru: Загруженные {} переводы из {}
sk: Načítané {} preklady z {}
sv: Inlästa {} översättningar från {}
tr: {}'dan yüklenen {} çeviriler
uk: Завантажені {} переклади з {}

source: Restart of {} failed. Please restart manually.
bg: Рестартирането на {} е неуспешно. Рестартирайте ръчно.
cs: Restartování {} se nezdařilo. Restartujte počítač ručně.
da: Genstart af {} mislykkedes. Genstart manuelt.
de: Neustart von {} fehlgeschlagen. Bitte starten Sie manuell neu.
el: Η επανεκκίνηση του {} απέτυχε. Επανεκκινήστε με μη αυτόματο τρόπο.
es: Error al reiniciar {}. Reinicie manualmente.
et: {} taaskäivitamine ebaõnnestus. Palun taaskäivitage käsitsi.
fi: {}:n uudelleenkäynnistys epäonnistui. Käynnistä uudelleen manuaalisesti.
fr: Le redémarrage de {} a échoué. Veuillez redémarrer manuellement.
he: הפעלה מחדש של {} נכשלה. הפעל מחדש באופן ידני.
hr: Ponovno pokretanje programa {} nije uspjelo. Ponovno pokrenite ručno.
hu: A(z) {} újraindítása sikertelen. Kérjük, indítsa újra manuálisan.
is: Endurræsing {} mistókst. Endurræstu handvirkt.
it: Riavvio di {} non riuscito. Si prega di riavviare manualmente.
ja: {} の再起動に失敗しました。 手動で再起動してください。
nl: Het opnieuw opstarten van {} is mislukt. Start handmatig opnieuw op.
no: Omstart av {} mislyktes. Start på nytt manuelt.
pl: Ponowne uruchomienie {} nie powiodło się. Uruchom ponownie ręcznie.
pt: Falha ao reiniciar {}. Reinicie manualmente.
ro: Repornirea {} nu a reușit. Reporniți manual.
ru: Не удалось перезапустить {}. Перезагрузите компьютер вручную.
sk: Reštart {} zlyhal. Reštartujte manuálne.
sv: Omstart av {} misslyckades. Starta om manuellt.
tr: {} yeniden başlatma başarısız oldu. Lütfen manuel olarak yeniden başlatın.
uk: Перезапустити {} не вдалося. Будь ласка, перезапустіть вручну.

source: This is probably because {} is not executable or is not on your PATH.
bg: Това вероятно е така, защото {} не е изпълним или не е на вашия ПЪТ.
cs: Je to pravděpodobně proto, že {} není spustitelný nebo není na vaší cestě.
da: Dette skyldes sandsynligvis, at {} ikke kan eksekveres eller ikke er på din PATH.
de: Dies liegt wahrscheinlich daran, dass {} nicht ausführbar ist oder sich nicht in Ihrem PATH befindet.
el: Αυτό συμβαίνει πιθανώς επειδή το {} δεν είναι εκτελέσιμο ή δεν βρίσκεται στη ΔΙΑΔΡΟΜΉ σας.
es: Esto probablemente se deba a que {} no es ejecutable o no está en su PATH.
et: Selle põhjuseks on ilmselt asjaolu, et {} ei ole käivitatav või ei ole teie PATH-il.
fi: Tämä johtuu todennäköisesti siitä, että {} ei ole suoritettava tai se ei ole PATH-polullasi.
fr: C’est probablement parce que {} n’est pas exécutable ou n’est pas sur votre PATH.
he: הסיבה לכך היא כנראה ש- {} אינו ניתן להפעלה או שאינו נמצא בנתיב שלך.
hr: To je vjerojatno zato što {} nije izvršna datoteka ili nije na vašem PATH-u.
hu: Ennek valószínűleg az az oka, hogy a(z) {} nem végrehajtható, vagy nem szerepel az elérési úton.
is: Þetta er líklega vegna þess að {} er ekki keyranlegt eða er ekki á slóðinni þinni.
it: Ciò è probabilmente dovuto al fatto che {} non è eseguibile o non è sul tuo PATH.
ja: これはおそらく、{}が実行可能でないか、PATH上にないためです。
nl: Dit komt waarschijnlijk omdat {} niet uitvoerbaar is of niet op uw PAD staat.
no: Dette er sannsynligvis fordi {} ikke er kjørbar eller ikke er på banen din.
pl: Dzieje się tak prawdopodobnie dlatego, że {} nie jest wykonywalny lub nie znajduje się na ścieżce.
pt: Isso provavelmente ocorre porque {} não é executável ou não está no seu PATH.
ro: Acest lucru se datorează probabil faptului că {} nu este executabil sau nu este pe calea ta.
ru: Вероятно, это связано с тем, что {} не является исполняемым или не находится в вашем PATH.
sk: Je to pravdepodobne preto, že {} nie je spustiteľný alebo nie je na vašej CESTE.
sv: Detta beror förmodligen på att {} inte är körbar eller inte finns på din PATH.
tr: Bunun nedeni büyük olasılıkla {} yürütülebilir olmaması veya PATH'inizde olmamasıdır.
uk: Ймовірно, це пов'язано з тим, що {} не виконується або не знаходиться на вашому PATH.

source: eastern-sky
bg: Източно небе
cs: Východní obloha
da: østlig himmel
de: Osthimmel
el: ανατολικός ουρανός
es: Cielo oriental
et: Ida-taevas
fi: itäinen taivas
fr: Ciel de l’Est
he: שמיים מזרחיים
hr: istočno nebo
hu: keleti-ég
is: Austur-himinn
it: Cielo orientale
ja: 東の空
nl: oostelijke hemel
no: Østhimmel
pl: Niebo wschodnie
pt: céu oriental
ro: cerul de est
ru: восточное небо
sk: východná obloha
sv: Östra himlen
tr: doğu-gökyüzü
uk: Східно-Небесне

source: western-sky
bg: западно небе
cs: Západní obloha
da: vestlig himmel
de: West-Himmel
el: δυτικός ουρανός
es: Cielo occidental
et: läänetaevas
fi: läntinen taivas
fr: Ciel occidental
he: שמיים מערביים
hr: zapadno nebo
hu: Nyugat-ég
is: Vestur-himinn
it: Cielo occidentale
ja: 西の空
nl: westelijke hemel
no: vestlig-himmel
pl: Niebo zachodnie
pt: céu-ocidental
ro: cerul vestic
ru: западное небо
sk: západná obloha
sv: Västra himlen
tr: batı-gökyüzü
uk: західне небо

source: Loading {} translations from {}
bg: Зареждане на {} преводи от {}
cs: Načítání {} překladů z {}
da: Indlæser {} oversættelser fra {}
de: Laden von {}-Übersetzungen aus {}
el: Φόρτωση {} μεταφράσεων από {}
es: Cargando {} traducciones desde {}
et: {} tõlgete laadimine saidilt {}
fi: {}-käännösten lataaminen kohteesta {}
fr: Chargement de {} traductions à partir de {}
he: טוען תרגומים {} מ- {}
hr: Učitavanje {} prijevoda iz {}
hu: {} fordítások betöltése {} -ből
is: Loading {} þýðingar frá {}
it: Caricamento di {} traduzioni da {}
ja: {} から {} 翻訳を読み込んでいます
nl: {} vertalingen laden van {}
no: Laster inn {} oversettelser fra {}
pl: Wczytywanie {} tłumaczeń z {}
pt: Carregando {} traduções de {}
ro: Încărcarea traducerilor {} din {}
ru: Загрузка {} переводов из {}
sk: Načítanie {} prekladov z {}
sv: Läsa in {} översättningar från {}
tr: {}'dan {} çevirileri yükleme
uk: Завантаження {} перекладів з {}

source: brightness
bg: яркост
cs: jas
da: lysstyrke
de: Helligkeit
el: φωτεινότητα
es: brillo
et: Heledus
fi: kirkkaus
fr: luminosité
he: בהירות
hr: vedrina
hu: ragyogás
is: birta
it: luminosità
ja: 明るさ
nl: helderheid
no: lysstyrke
pl: jasność
pt: brilho
ro: Luminozitate
ru: яркость
sk: jas
sv: intelligens
tr: parlaklık
uk: Яскравість

source: contrast
bg: контраст
cs: kontrast
da: kontrast
de: Kontrast
el: αντιπαραβάλλω
es: contraste
et: Kontrasti
fi: kontrasti
fr: contraste
he: ניגוד
hr: razlika
hu: kontraszt
is: andstæða
it: contrasto
ja: 対照
nl: tegenstelling
no: kontrast
pl: kontrast
pt: contraste
ru: контраст
sk: kontrast
sv: kontrast
tr: karşıtlık
uk: Контраст

source: audio volume
bg: аудио сила на звука
cs: Hlasitost zvuku
da: lydstyrke
de: Audiolautstärke
el: ένταση ήχου
es: Volumen de audio
et: helitugevus
fi: äänenvoimakkuus
fr: Volume audio
he: עוצמת שמע
hr: glasnoća zvuka
hu: hangerő
is: hljóðstyrkur
it: Volume audio
ja: 音量
no: lydvolum
pl: głośność dźwięku
pt: volume de áudio
ro: volum audio
ru: громкость звука
sk: hlasitosť zvuku
sv: ljudvolym
tr: ses seviyesi
uk: гучність звуку

source: audio mute
bg: аудио заглушаване
cs: Ztlumení zvuku
da: lyd lydløs
de: Audio-Stummschaltung
el: σίγαση ήχου
es: Silencio de audio
et: heli vaigistamine
fi: äänen mykistys
fr: Sourdine audio
he: השתקת שמע
hr: Isključivanje zvuka
hu: Hang némítása
is: hljóðþöggun
it: audio muto
ja: オーディオミュート
nl: audio dempen
no: lyddemping
pl: Wyciszenie dźwięku
pt: silenciar áudio
ro: sunet fără sunet
ru: отключение звука
sk: Stlmenie zvuku
sv: ljud ljud av
tr: ses sesini kapatma
uk: Вимкнення звуку

source: audio treble
bg: аудио требъл
cs: Zvukové výšky
da: lyd diskant
de: Audio-Höhen
el: πρίμα ήχου
es: Agudos de audio
et: heli kolmekordne
fi: äänen diskantti
fr: Aigus audio
he: טרבל אודיו
hu: Hang magas
is: hljóð treble
it: Alti audio
ja: オーディオ高音
nl: audio hoge tonen
no: lyd diskant
pl: Wysokie tony audio
pt: áudio agudo
ro: sunet triplu
ru: высокие аудио
sk: Audio výšky
sv: ljud diskant
tr: ses tiz
uk: звукове требл

source: audio bass
bg: аудио бас
cs: Zvukové basy
da: Lydbas
el: μπάσο ήχου
es: graves de audio
et: heli bass
fi: ääni basso
fr: Basse audio
he: בס אודיו
hr: audio bas
hu: audio
is: hljóðbassi
it: Bassi audio
ja: オーディオベース
nl: audio bas
no: lydbass
pl: bas audio
pt: graves de áudio
ro: bas audio
ru: аудио басы
sk: zvuková basová gitara
sv: ljudbas
tr: ses bası
uk: аудіобаси

source: audio mic volume
bg: Сила на звука на аудио микрофона
cs: Hlasitost zvukového mikrofonu
da: lydmikrofonens lydstyrke
de: Lautstärke des Audiomikrofons
el: ένταση μικροφώνου ήχου
es: Volumen del micrófono de audio
et: helimikrofoni helitugevus
fi: Äänimikrofonin äänenvoimakkuus
fr: Volume du micro audio
he: עוצמת מיקרופון שמע
hr: Glasnoća audio mikrofona
hu: Hangmikrofon hangereje
is: hljóð hljóðnemi hljóðstyrkur
it: Volume del microfono audio
ja: オーディオマイクの音量
nl: audiomicrofoonvolume
no: Volum på lydmikrofon
pl: głośność mikrofonu audio
pt: volume do microfone de áudio
ro: volumul microfonului audio
ru: громкость аудио микрофона
sk: Hlasitosť zvukového mikrofónu
sv: ljudmikrofonens volym
tr: sesli mikrofon ses düzeyi
uk: гучність аудіомікрофона

source: input source
bg: входен източник
cs: Vstupní zdroj
da: input kilde
de: Eingangsquelle
el: πηγή εισόδου
es: Fuente de entrada
et: sisendi allikas
fi: tulolähde
fr: Source d’entrée
he: מקור קלט
hr: ulazni izvor
hu: bemeneti forrás
is: Ílagsgjafi
it: sorgente di ingresso
ja: 入力ソース
nl: ingangsbron
no: inndatakilde
pl: źródło wejściowe
pt: fonte de entrada
ro: sursă de intrare
ru: источник входного сигнала
sk: vstupný zdroj
sv: inmatningskälla
tr: giriş kaynağı
uk: джерело введення

source: power mode
bg: Режим на захранване
cs: Režim napájení
da: strømtilstand
de: Potenzschreibweise
el: λειτουργία ισχύος
es: Modo de energía
et: toiterežiim
fi: Virta-tila
fr: Mode d’alimentation
he: מצב צריכת חשמל
hr: način napajanja
hu: Energiagazdálkodási mód
is: Aflhamur
it: Modalità di alimentazione
ja: 電源モード
nl: energiemodus
no: strøm-modus
pl: Tryb zasilania
pt: modo de alimentação
ro: modul de alimentare
ru: режим питания
sk: Režim napájania
sv: strömläge
tr: güç modu
uk: режим харчування
