Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
fi: Asetukset
fr: Paramètres
he: הגדרות
hr: Postavkama
hu: Beállítások
is: Stillingar
it: Impostazioni
ja: 設定
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Параметры
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Параметри

source: Nothing needs saving. Do you wish to save anyway?
bg: Нищо не се нуждае от спестяване. Искате ли да спестите все пак?
cs: Nic není třeba šetřit. Chcete přesto ušetřit?
da: Intet skal reddes. Ønsker du at spare alligevel?
de: Nichts muss gerettet werden. Möchten Sie trotzdem sparen?
el: Τίποτα δεν χρειάζεται εξοικονόμηση. Θέλετε να αποθηκεύσετε ούτως ή άλλως;
es: Nada necesita ser salvado. ¿Desea ahorrar de todos modos?
et: Miski ei vaja säästmist. Kas soovite ikkagi säästa?
fi: Mitään ei tarvitse säästää. Haluatko kuitenkin säästää?
fr: Rien n’a besoin d’être sauvegardé. Voulez-vous épargner quand même?
he: שום דבר לא צריך להציל. האם אתה רוצה לחסוך בכל מקרה?
hr: Ništa ne treba spašavati. Želite li ipak uštedjeti?
hu: Semmit sem kell megmenteni. Mégis meg akarsz menteni?
is: Það þarf ekki að bjarga neinu. Viltu samt spara?
it: Nulla deve essere salvato. Vuoi risparmiare comunque?
ja: 何も保存する必要はありません。とにかく保存しますか?
nl: Niets hoeft te worden opgeslagen. Wil je toch sparen?
no: Ingenting trenger å spares. Ønsker du å spare likevel?
pl: Nic nie wymaga oszczędzania. Czy mimo to chcesz oszczędzać?
pt: Nada precisa ser economizado. Você deseja salvar de qualquer maneira?
ro: Nimic nu are nevoie de economisire. Vrei să economisești oricum?
ru: Ничего не нужно экономить. Вы все равно хотите сэкономить?
sk: Nič netreba šetriť. Prajete si aj tak ušetriť?
sv: Ingenting behöver sparas. Vill du spara ändå?
tr: Hiçbir şeyin tasarruf etmeye ihtiyacı yoktur. Yine de tasarruf etmek ister misin?
uk: Ніщо не потребує економії. Ви все одно хочете заощадити?

source: No unsaved changes for {}.
bg: Няма незаписани промени за {}.
cs: Žádné neuložené změny pro {}.
da: Ingen ikke-gemte ændringer for {}.
de: Keine nicht gespeicherten Änderungen für {}.
el: Δεν υπάρχουν μη αποθηκευμένες αλλαγές για {}.
es: No hay cambios no guardados para {}.
et: {} puhul salvestamata muudatusi pole.
fi: Ei tallentamattomia muutoksia kohteelle {}.
fr: Aucune modification non enregistrée pour {}.
he: אין שינויים שלא נשמרו עבור {}.
hr: Nema nespremljenih promjena za {}.
hu: Nincsenek mentetlen módosítások a(z) {} esetében.
is: Engar óvistaðar breytingar fyrir {}.
it: Nessuna modifica non salvata per {}.
ja: {} の未保存の変更はありません。
nl: Geen niet-opgeslagen wijzigingen voor {}.
no: Ingen ulagrede endringer for {}.
pl: Brak niezapisanych zmian dla {}.
pt: Nenhuma alteração não salva para {}.
ro: Fără modificări nesalvate pentru {}.
ru: Нет несохраненных изменений для {}.
sk: Žiadne neuložené zmeny pre {}.
sv: Inga osparade ändringar för {}.
tr: {} için kaydedilmemiş değişiklik yok.
uk: Немає незбережених змін для {}.

source: Save {}
bg: Запиши {}
cs: Uložit {}
da: Gem {}
de: Speichern {}
el: Αποθήκευση {}
es: Guardar {}
et: Salvesta {}
fi: Tallenna {}
fr: Enregistrer {}
he: שמור {}
hr: Spremi {}
hu: Mentés {}
is: Vista {}
it: Salva {}
ja: 保存 {}
nl: Opslaan {}
no: Lagre {}
pl: Zapisz {}
pt: Salvar {}
ro: Salvare {}
ru: Сохранить {}
sk: Uložiť {}
sv: Spara {}
tr: Kaydet {}
uk: Зберегти {}

source: Save All
bg: Запиши всички
cs: Uložit vše
da: Gem alle
de: Alle speichern
el: Αποθήκευση όλων
es: Guardar todo
et: Salvesta kõik
fi: Tallenna kaikki
fr: Tout enregistrer
he: שמור הכל
hr: Spremi sve
hu: Az összes mentése
is: Vista allt
it: Salva tutto
ja: すべて保存
nl: Alles opslaan
no: Lagre alle
pl: Zapisz wszystko
pt: Salvar tudo
ro: Salvați toate
ru: Сохранить все
sk: Uložiť všetko
sv: Spara alla
tr: Tümünü Kaydet
uk: Зберегти все

source: Close
bg: Затварям
cs: Zavřít
da: Lukke
de: Schließen
el: Κλείνω
es: Cerrar
et: Sulgema
fi: Sulkea
fr: Fermer
he: קרוב
hr: Blizak
hu: Bezár
is: Loka
it: Chiudere
ja: 閉める
nl: Sluiten
no: Lukke
pl: Zamykać
pt: Fechar
ro: Închide
ru: Закрывать
sk: Zavrieť
sv: Stänga
tr: Kapatmak
uk: Закрити

source: Update existing {}?
bg: Актуализиране на съществуващ {}?
cs: Aktualizovat existující {}?
da: Opdater eksisterende {}?
de: Vorhandenes {} aktualisieren?
el: Ενημέρωση υπάρχοντος {}?
es: ¿Actualizar {}?
et: Kas värskendada olemasolevat {}?
fi: Päivitä olemassa oleva {}?
fr: Mettre à jour {} existant ?
he: עדכון קיים {}?
hr: Želite li ažurirati postojeći {}?
hu: Frissítse a meglévő {}?
is: Uppfæra núverandi {}?
it: Aggiornare {}?
ja: 既存の {} を更新しますか?
nl: Bestaande {}?
no: Oppdatere eksisterende {}?
pl: Zaktualizować istniejący {}?
pt: Atualizar {} existente?
ro: Actualizați {}existent?
ru: Обновить существующий {}?
sk: Aktualizovať existujúce {}?
sv: Uppdatera befintliga {}?
tr: Mevcut {}?
uk: Оновити існуючий {}?

source: Latitude,Longitude for solar elevation calculations.
bg: Географска ширина, дължина за изчисления на слънчевата височина.
cs: Zeměpisná šířka, zeměpisná délka pro výpočty výšky slunečního záření.
da: Breddegrad, længdegrad til beregninger af solhøjde.
de: Breitengrad, Längengrad für die Berechnung der Sonnenhöhe.
el: Γεωγραφικό πλάτος, γεωγραφικό μήκος για υπολογισμούς ηλιακού υψομέτρου.
es: Latitud, longitud para cálculos de elevación solar.
et: Laiuskraad, pikkuskraad päikese kõrguse arvutamiseks.
fi: Leveysaste, pituusaste auringon korkeuslaskelmissa.
fr: Latitude, Longitude pour les calculs d’élévation solaire.
he: קו רוחב, קו אורך לחישובי גובה השמש.
hr: Zemljopisna širina,Dužina za izračune solarne nadmorske visine.
hu: Szélesség,Hosszúság a napmagasság kiszámításához.
is: Latitude,Longitude fyrir útreikninga á hæð sólar.
it: Latitudine, Longitudine per i calcoli dell'elevazione solare.
ja: 緯度、太陽標高計算の経度。
nl: Breedtegraad, lengtegraad voor zonnehoogteberekeningen.
no: Breddegrad, Lengdegrad for solhøyde beregninger.
pl: Szerokość geograficzna, długość geograficzna do obliczeń wysokości słonecznej.
pt: Latitude, longitude para cálculos de elevação solar.
ro: Latitudine,Longitudine pentru calculele de elevație solară.
ru: Широта, Долгота для расчета высоты Солнца.
sk: Zemepisná šírka, zemepisná dĺžka pre výpočty slnečnej nadmorskej výšky.
sv: Latitud,Longitud för solhöjdsberäkningar.
tr: Enlem, Güneş yüksekliği hesaplamaları için boylam.
uk: Широта,Довгота для розрахунків сонячної висоти.

source: Query {} to obtain information based on your IP-address?
bg: Заявка {} за получаване на информация въз основа на вашия IP адрес?
cs: Dotaz {} pro získání informací na základě vaší IP adresy?
da: Forespørgsel {} for at få oplysninger baseret på din IP-adresse?
de: Abfrage {}, um Informationen basierend auf Ihrer IP-Adresse zu erhalten?
el: Ερώτημα {} για να λάβετε πληροφορίες με βάση τη διεύθυνση IP σας;
es: ¿Consulta {} para obtener información basada en su dirección IP?
et: Päring {}, et saada teavet oma IP-aadressi põhjal?
fi: Kysy {} saadaksesi tietoja IP-osoitteesi perusteella?
fr: Interroger {} pour obtenir des informations basées sur votre adresse IP ?
he: שאילתה {} כדי לקבל מידע בהתבסס על כתובת ה- IP שלך?
hr: Upit {} za dobivanje informacija na temelju vaše IP adrese?
hu: {} lekérdezése az IP-cím alapján történő információszerzéshez?
is: Fyrirspurn {} til að fá upplýsingar byggðar á IP-tölunni þinni?
it: Query {} per ottenere informazioni in base al tuo indirizzo IP?
ja: あなたのIPアドレスに基づいて情報を取得するために{}を照会しますか?
nl: Query {} om informatie te verkrijgen op basis van uw IP-adres?
no: Spør {} for å få informasjon basert på IP-adressen din?
pl: Zapytanie {}, aby uzyskać informacje na podstawie Twojego adresu IP?
pt: Consulta {} para obter informações com base no seu endereço IP?
ro: Interogare {} pentru a obține informații pe baza adresei IP?
ru: Запрос {} для получения информации на основе вашего IP-адреса?
sk: Dotazovať {} na získanie informácií na základe vašej IP adresy?
sv: Fråga {} för att få information baserat på din IP-adress?
tr: IP adresinize göre bilgi edinmek için {} sorgusu mu yapıyorsunuz?
uk: Запит {} для отримання інформації на основі Вашої IP-адреси?

source: Failed to obtain info from {}: {}
bg: Неуспешно получаване на информация от {}: {}
cs: Nepodařilo se získat informace z {}: {}
da: Oplysningerne kunne ikke hentes fra {}: {}
de: Fehler beim Abrufen von Informationen von {}: {}
el: Αποτυχία λήψης πληροφοριών από το {}: {}
es: Error al obtener información de {}: {}
et: Ei õnnestunud saada teavet aadressilt {}: {}
fi: Tietojen saaminen kohteesta {} epäonnistui: {}
fr: Impossible d’obtenir des informations de {} : {}
he: נכשלה השגת מידע מ- {}: {}
hr: Dohvaćanje informacija iz {}: {} nije uspjelo
hu: Nem sikerült információt lekérni a következőtől: {}: {}
is: Tókst ekki að fá upplýsingar frá {}: {}
it: Impossibile ottenere informazioni da {}: {}
ja: {} から情報を取得できませんでした: {}
nl: Kan geen informatie verkrijgen van {}: {}
no: Kan ikke hente informasjon fra {}: {}
pl: Nie udało się uzyskać informacji od {}: {}
pt: Falha ao obter informações de {}: {}
ro: Nu a reușit să obțină informații de la {}: {}
ru: Не удалось получить информацию из {}: {}
sk: Nepodarilo sa získať informácie od {}: {}
sv: Det gick inte att hämta information från {}: {}
tr: {}: {} adresinden bilgi alınamadı
uk: Не вдалося отримати інформацію з {}: {}

source: Detect
bg: Откривам
cs: Detekovat
da: Detektere
de: Entdecken
el: Ανακαλύπτω
es: Detectar
et: Avastada
fi: Havaita
fr: Détecter
he: לזהות
hr: Otkriti
hu: Észlel
is: Greina
it: Rilevare
ja: 見付ける
nl: Detecteren
no: Oppdage
pl: Wykryć
pt: Detectar
ro: Detecta
ru: Обнаруживать
sk: Zistiť
sv: Upptäcka
tr: Algılamak
uk: Виявляти

source: Detect location by querying this desktop's external IP address.
bg: Откриване на местоположение чрез запитване към външния IP адрес на този работен плот.
cs: Zjistěte umístění dotazem na externí IP adresu tohoto počítače.
da: Find placering ved at forespørge på dette skrivebords eksterne IP-adresse.
de: Ermitteln Sie den Standort, indem Sie die externe IP-Adresse dieses Desktops abfragen.
el: Εντοπίστε την τοποθεσία υποβάλλοντας ερωτήματα στην εξωτερική διεύθυνση IP αυτής της επιφάνειας εργασίας.
es: Detecte la ubicación consultando la dirección IP externa de este escritorio.
et: Asukoha tuvastamiseks tehke päring selle töölaua välise IP-aadressi kohta.
fi: Tunnista sijainti kyselemällä tämän työpöydän ulkoista IP-osoitetta.
fr: Détectez l’emplacement en interrogeant l’adresse IP externe de ce bureau.
he: זהה מיקום על-ידי ביצוע שאילתה על כתובת ה- IP החיצונית של שולחן עבודה זה.
hr: Otkrijte mjesto pretraživanjem vanjske IP adrese ove radne površine.
hu: A hely észleléséhez kérdezze le az asztal külső IP-címét.
is: Greina staðsetningu með því að spyrja um ytri IP tölu þessa skjáborðs.
it: Rileva la posizione interrogando l'indirizzo IP esterno di questo desktop.
ja: このデスクトップの外部 IP アドレスを照会して場所を検出します。
nl: Detecteer de locatie door het externe IP-adres van dit bureaublad op te vragen.
no: Oppdag plassering ved å spørre dette skrivebordets eksterne IP-adresse.
pl: Wykryj lokalizację, wysyłając zapytanie o zewnętrzny adres IP tego pulpitu.
pt: Detecte a localização consultando o endereço IP externo desta área de trabalho.
ro: Detectați locația interogând adresa IP externă a acestui desktop.
ru: Определите местоположение, запросив внешний IP-адрес этого рабочего стола.
sk: Zistite polohu dotazovaním externej adresy IP tejto pracovnej plochy.
sv: Identifiera plats genom att fråga skrivbordets externa IP-adress.
tr: Bu masaüstünün dış IP adresini sorgulayarak konumu algılayın.
uk: Визначте місцезнаходження, запитавши зовнішню IP-адресу цього робочого стола.

source: When this message is dismissed, vdu_controls will restart.
bg: Когато това съобщение бъде отхвърлено, vdu_controls ще се рестартира.
cs: Po zavření této zprávy se vdu_controls restartuje.
da: Når denne meddelelse afvises, genstarter vdu_controls.
de: Wenn diese Meldung geschlossen wird, wird vdu_controls neu gestartet.
el: Όταν αυτό το μήνυμα κλείσει, vdu_controls θα επανεκκινήσει.
es: Cuando se descarte este mensaje, vdu_controls reiniciará.
et: Kui see sõnum tagasi lükatakse, taaskäivitub vdu_controls.
fi: Kun tämä viesti ohitetaan, vdu_controls käynnistyy uudelleen.
fr: Lorsque ce message est ignoré, vdu_controls redémarre.
he: כאשר הודעה זו מבוטלת, vdu_controls יופעל מחדש.
hr: Kada se ova poruka odbaci, ponovno će se pokrenuti vdu_controls.
hu: Az üzenet elvetésekor vdu_controls újraindul.
is: Þegar þessum skilaboðum er vísað frá hefst vdu_controls aftur.
it: Quando questo messaggio viene chiuso, vdu_controls verrà riavviato.
ja: このメッセージが閉じられると、vdu_controls が再起動します。
nl: Wanneer dit bericht wordt genegeerd, wordt vdu_controls opnieuw opgestart.
no: Når denne meldingen avvises, starter vdu_controls på nytt.
pl: Gdy ten komunikat zostanie odrzucony, vdu_controls zostanie uruchomiony ponownie.
pt: Quando essa mensagem for descartada, vdu_controls será reiniciado.
ro: Când acest mesaj este respins, vdu_controls va reporni.
ru: Когда это сообщение будет закрыто, vdu_controls перезапустится.
sk: Keď je táto správa zamietnutá, vdu_controls sa reštartuje.
sv: När det här meddelandet avvisas startar vdu_controls om.
tr: Bu ileti kapatıldığında vdu_controls yeniden başlatılır.
uk: Коли це повідомлення буде відхилено, vdu_controls перезапуститься.

source: Set value: Failed to communicate with display {}
bg: Задаване на стойност: Неуспешна комуникация с дисплей {}
cs: Nastavit hodnotu: Nepodařilo se komunikovat s displejem {}
da: Indstil værdi: Kunne ikke kommunikere med displayet {}
de: Festgelegter Wert: Fehler bei der Kommunikation mit display {}
el: Ορισμός τιμής: Αποτυχία επικοινωνίας με την οθόνη {}
es: Establecer valor: Error al comunicarse con la pantalla {}
et: Määra väärtus: kuvariga suhtlemine nurjus {}
fi: Aseta arvo: Kommunikointi näytön kanssa epäonnistui {}
fr: Définir la valeur : Impossible de communiquer avec l’affichage {}
he: ערך מוגדר: התקשורת עם התצוגה {} נכשלה
hr: Postavljena vrijednost: Komunikacija sa zaslonom {} nije uspjela
hu: Érték beállítása: Nem sikerült kommunikálni a(z) display {} kijelzővel
is: Stilltu gildi: Náði ekki sambandi við skjáinn {}
it: Imposta valore: Impossibile comunicare con display {}
ja: 設定値: ディスプレイ {} との通信に失敗しました
nl: Waarde instellen: Kan niet communiceren met weergave {}
no: Angi verdi: Kan ikke kommunisere med displayet {}
pl: Ustaw wartość: Nie można nawiązać komunikacji z wyświetlaczem {}
pt: Valor definido: Falha ao se comunicar com a exibição {}
ro: Setarea valorii: Nu a reușit să comunice cu afișarea {}
ru: Задать значение: Не удалось связаться с отображением {}
sk: Nastaviť hodnotu: Nepodarilo sa komunikovať so zobrazením {}
sv: Ange värde: Det gick inte att kommunicera med displayen {}
tr: Değeri ayarla: Ekran ile iletişim kurulamadı {}
uk: Установіть значення: не вдалося зв'язатися з дисплеєм {}

source: Is the monitor switched off?<br>Is the sleep-multiplier setting too low?
bg: Изключен ли е мониторът?<br>Твърде ниска ли е настройката за умножаване на съня?
cs: Je monitor vypnutý?<br>Je nastavení násobitele spánku příliš nízké?
da: Er skærmen slukket?<br>Er søvnmultiplikatorindstillingen for lav?
de: Ist der Monitor ausgeschaltet?<br>Ist die Schlafmultiplikatoreinstellung zu niedrig?
el: Είναι απενεργοποιημένη η οθόνη;<br>Είναι η ρύθμιση του πολλαπλασιαστή ύπνου πολύ χαμηλή;
es: ¿Está apagado el monitor?<br>¿El ajuste del multiplicador de sueño es demasiado bajo?
et: Kas monitor on välja lülitatud?<br>Kas unekordaja seadistus on liiga madal?
fi: Onko näyttö sammutettu?<br>Onko unikerroinasetus liian alhainen?
fr: Le moniteur est-il éteint ?<br>Le réglage du multiplicateur de sommeil est-il trop bas ?
he: האם הצג כבוי?<br>האם הגדרת מכפיל השינה נמוכה מדי?
hr: Je li monitor isključen?<br>Je li postavka množitelja spavanja preniska?
hu: Ki van kapcsolva a monitor?<br>Túl alacsony az alvásszorzó beállítása?
is: Er slökkt á skjánum?<br>Er svefnmargfaldarinn stilltur of lágur?
it: Il monitor è spento?<br>L'impostazione del moltiplicatore del sonno è troppo bassa?
ja: モニターの電源がオフになっていますか?<br>スリープ乗数の設定が低すぎませんか?
nl: Is de monitor uitgeschakeld?<br>Is de instelling van de slaapvermenigvuldiging te laag?
no: Er skjermen slått av?<br>Er innstillingen for søvnmultiplikator for lav?
pl: Czy monitor jest wyłączony?<br>Czy ustawienie mnożnika snu jest zbyt niskie?
pt: O monitor está desligado?<br>A configuração do multiplicador do sono é muito baixa?
ro: Monitorul este oprit?<br>Setarea multiplicatorului de somn este prea mică?
ru: Монитор выключен?<br>Слишком ли низка установка множителя сна?
sk: Je monitor vypnutý?<br>Je nastavenie multiplikátora spánku príliš nízke?
sv: Är bildskärmen avstängd?<br>Är inställningen av sömnmultiplikatorn för låg?
tr: Monitör kapalı mı?<br>Uyku çarpanı ayarı çok mu düşük?
uk: Монітор вимкнено?<br>Налаштування множника сну занадто низьке?

source: Display {vnum} {vdesc} feature {code} '({cdesc})' has an undefined value '{value}'. Valid values are {valid}.
bg: Функцията {vnum} {vdesc} {code} '({cdesc})' има недефинирана стойност '{value}'. Валидните стойности са {valid}.
cs: Display {vnum} {vdesc} feature {code} '({cdesc})' má nedefinovanou hodnotu '{value}'. Platné hodnoty jsou {valid}.
da: Display {vnum} {vdesc} feature {code} '({cdesc})' har en udefineret værdi '{value}'. Gyldige værdier er {gyldige}.
de: Display {vnum} {vdesc} feature {code} '({cdesc})' hat einen undefinierten Wert '{value}'. Gültige Werte sind {valid}.
el: Εμφάνιση {vnum} {vdesc} χαρακτηριστικό {code} '({cdesc})' έχει μια απροσδιόριστη τιμή '{value}'. Οι έγκυρες τιμές είναι {valid}.
es: Mostrar {vnum} {vdesc} característica {código} '({cdesc})' tiene un valor indefinido '{valor}'. Los valores válidos son {valid}.
et: Kuva {vnum} {vdesc} funktsioon {code} '({cdesc})' on määratlemata väärtusega '{value}'. Kehtivad väärtused on {kehtiv}.
fi: Näytä {vnum} {vdesc} feature {code} '({cdesc})' on määrittelemätön arvo '{value}'. Kelvolliset arvot ovat {kelvollinen}.
fr: Display {vnum} {vdesc} feature {code} '({cdesc})' a une valeur non définie '{value}'. Les valeurs valides sont {valid}.
he: Display {vnum} {vdesc} feature {code} '({cdesc})' has a undefined value '{value}'. ערכים חוקיים הם {חוקיים}.
hr: Prikaži {vnum} {vdesc} značajku {code} '({cdesc})' ima nedefiniranu vrijednost '{value}'. Valjane vrijednosti su {valjane}.
hu: A display {vnum} {vdesc} feature {code} '({cdesc})' meghatározatlan értéke '{value}'. Az érvényes értékek: {valid}.
is: Display {vnum} {vdesc} feature {code} '({cdesc})' er með óskilgreint gildi '{value}'. Gild gildi eru {valid}.
it: Display {vnum} {vdesc} feature {code} '({cdesc})' ha un valore non definito '{value}'. I valori validi sono {valid}.
ja: ディスプレイ {vnum} {vdesc} feature {code} '({cdesc})' に未定義の値 '{value}' があります。有効な値は {有効} です。
nl: Display {vnum} {vdesc} feature {code} '({cdesc})' heeft een ongedefinieerde waarde '{value}'. Geldige waarden zijn {valid}.
no: Display {vnum} {vdesc} feature {code} '({cdesc})' har en udefinert verdi '{value}'. Gyldige verdier er {valid}.
pl: Wyświetl {vnum} {vdesc} feature {code} '({cdesc})' ma niezdefiniowaną wartość '{value}'. Prawidłowe wartości to {valid}.
pt: Exibir {vnum} {vdesc} recurso {code} '({cdesc})' tem um valor indefinido '{value}'. Os valores válidos são {valid}.
ro: Display {vnum} {vdesc} feature {code} '({cdesc})' are o valoare nedefinită '{value}'. Valorile valide sunt {valid}.
ru: Display {vnum} {vdesc} feature {code} '({cdesc})' имеет неопределенное значение '{value}'. Допустимыми значениями являются {valid}.
sk: Display {vnum} {vdesc} feature {code} '({cdesc})' má nedefinovanú hodnotu '{value}'. Platné hodnoty sú {valid}.
sv: Visa {vnum} {vdesc} funktionen {code} '({cdesc})' har ett odefinierat värde '{value}'. Giltiga värden är {valid}.
tr: Display {vnum} {vdesc} feature {code} '({cdesc})' tanımsız bir değer '{value}' değerine sahiptir. Geçerli değerler {valid} değeridir.
uk: Display {vnum} {vdesc} feature {code} '({cdesc})' має невизначене значення '{value}'. Допустимими значеннями є {valid}.
