Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: Ignoring {} monitor.
bg: Игнориране на {} монитор.
cs: Ignorování {} monitoru.
da: Ignorerer {} skærm.
de: {}-Monitor wird ignoriert.
el: Αγνοώντας την οθόνη {}.
es: Ignorando {} monitor.
et: {} monitori ignoreerimine.
fi: {}-näytön ohittaminen.
fr: Ignorer le moniteur {}.
he: התעלמות מצג {}.
hr: Zanemarivanje {} monitora.
hu: A {} figyelő figyelmen kívül hagyása.
is: Hunsa {} skjá.
it: Ignorando {} monitor.
ja: {} モニターを無視します。
nl: {} monitor negeren.
no: Ignorerer {} monitor.
pl: Ignorowanie monitora {}.
pt: Ignorando {} monitor.
ro: Ignorând {} monitor.
ru: Игнорирование {} монитора.
sk: Ignorovanie monitora {}.
sv: Ignorera {} monitor.
tr: {} monitörünü yoksaymak.
uk: Ігнорування монітора {}.

source: Wrote {} config files to {}.
bg: Записа {} конфигурационни файлове в {}.
cs: Napsal {} konfigurační soubory do {}.
da: Skrev {} config filer til {}.
de: Schrieb {} Konfigurationsdateien in {}.
el: Έγραψε {} αρχεία ρυθμίσεων σε {}.
es: Escribió {} archivos de configuración en {}.
fi: Kirjoitti {}-määritystiedostot {}-muotoon.
fr: Écriture des fichiers de configuration {} dans {}.
he: כתב {} config files to {}.
hr: Napisao je {} konfiguracijske datoteke u {}.
hu: {} konfigurációs fájlokat írt a következőre: {}.
is: Skrifaði {} config files to {}.
it: Ha scritto i file di configurazione {} in {}.
ja: {} 構成ファイルを {} に書き込みました。
nl: {} configuratiebestanden geschreven naar {}.
no: Skrev {} konfigurasjonsfiler til {}.
pl: Zapisał pliki konfiguracyjne {} do {}.
pt: Escreveu {} arquivos de configuração para {}.
ru: Записал конфигурационные файлы {} в {}.
sk: Napísal {} konfiguračné súbory do {}.
sv: Skrev {} konfigurationsfiler till {}.
tr: {} yapılandırma dosyalarını {} olarak yazdı.
uk: Написав {} config files to {}.

source: Assuming {} has brightness and contrast controls.
bg: Ако приемем, че {} има контроли за яркост и контраст.
cs: Předpokládejme, že {} má ovládací prvky jasu a kontrastu.
da: Forudsat at {} har lysstyrke- og kontrastkontrol.
de: Angenommen, {} verfügt über Helligkeits- und Kontrastregler.
el: Υποθέτοντας ότι το {} έχει στοιχεία ελέγχου φωτεινότητας και αντίθεσης.
es: Suponiendo que {} tiene controles de brillo y contraste.
et: Eeldades, et {}-l on heleduse ja kontrastsuse juhtelemendid.
fi: Olettaen, että {} sisältää kirkkauden ja kontrastin säätimet.
fr: En supposant que {} dispose de contrôles de luminosité et de contraste.
he: בהנחה של- {} יש פקדי בהירות וניגודיות.
hr: Pod pretpostavkom da {} ima kontrole svjetline i kontrasta.
hu: Feltéve, hogy {} rendelkezik fényerő- és kontrasztvezérlőkkel.
is: Að því gefnu að {} hafi birtustig og birtuskil.
it: Supponendo che {} abbia controlli di luminosità e contrasto.
ja: {}に明るさとコントラストのコントロールがあると仮定します。
nl: Ervan uitgaande dat {} helderheids- en contrastregelaars heeft.
no: Forutsatt at {} har lysstyrke- og kontrastkontroller.
pl: Zakładając, że {} ma kontrolę jasności i kontrastu.
pt: Supondo que {} tenha controles de brilho e contraste.
ro: Presupunând că {} are controale de luminozitate și contrast.
ru: Предполагая, что {} имеет элементы управления яркостью и контрастностью.
sk: Za predpokladu, že {} má ovládacie prvky jasu a kontrastu.
sv: Förutsatt att {} har kontroller för ljusstyrka och kontrast.
tr: {} öğesinin parlaklık ve kontrast kontrollerine sahip olduğunu varsayarsak.
uk: Припускаючи, що {} має елементи керування яскравістю та контрастністю.

source: Please check these files and edit or remove them if they cause further issues.
bg: Проверете тези файлове и ги редактирайте или премахнете, ако причиняват допълнителни проблеми.
cs: Zkontrolujte tyto soubory a upravte je nebo odstraňte, pokud způsobují další problémy.
da: Kontroller disse filer, og rediger eller fjern dem, hvis de forårsager yderligere problemer.
de: Bitte überprüfen Sie diese Dateien und bearbeiten oder entfernen Sie sie, wenn sie weitere Probleme verursachen.
el: Ελέγξτε αυτά τα αρχεία και επεξεργαστείτε ή αφαιρέστε τα εάν προκαλούν περαιτέρω προβλήματα.
es: Compruebe estos archivos y edítelos o elimínelos si causan más problemas.
et: Palun kontrollige neid faile ja muutke või eemaldage need, kui need põhjustavad täiendavaid probleeme.
fi: Tarkista nämä tiedostot ja muokkaa tai poista ne, jos ne aiheuttavat lisäongelmia.
fr: Veuillez vérifier ces fichiers et les modifier ou les supprimer s’ils causent d’autres problèmes.
he: אנא בדוק קבצים אלה וערוך או הסר אותם אם הם גורמים לבעיות נוספות.
hr: Provjerite te datoteke i uredite ih ili uklonite ako uzrokuju dodatne probleme.
hu: Kérjük, ellenőrizze ezeket a fájlokat, és szerkessze vagy távolítsa el őket, ha további problémákat okoznak.
is: Vinsamlegast athugaðu þessar skrár og breyttu eða fjarlægðu þær ef þær valda frekari vandamálum.
it: Si prega di controllare questi file e modificarli o rimuoverli se causano ulteriori problemi.
ja: これらのファイルを確認し、さらに問題が発生する場合は編集または削除してください。
nl: Controleer deze bestanden en bewerk of verwijder ze als ze verdere problemen veroorzaken.
no: Vennligst sjekk disse filene og rediger eller fjern dem hvis de forårsaker ytterligere problemer.
pl: Sprawdź te pliki i edytuj je lub usuń, jeśli powodują dalsze problemy.
pt: Verifique esses arquivos e edite-os ou remova-os se causarem mais problemas.
ro: Vă rugăm să verificați aceste fișiere și să le editați sau să le eliminați dacă provoacă probleme suplimentare.
ru: Пожалуйста, проверьте эти файлы и отредактируйте или удалите их, если они вызывают дальнейшие проблемы.
sk: Skontrolujte tieto súbory a upravte ich alebo odstráňte, ak spôsobujú ďalšie problémy.
sv: Kontrollera dessa filer och redigera eller ta bort dem om de orsakar ytterligare problem.
tr: Lütfen bu dosyaları kontrol edin ve başka sorunlara neden olurlarsa bunları düzenleyin veya kaldırın.
uk: Будь ласка, перевірте ці файли та відредагуйте або видаліть їх, якщо вони викликають подальші проблеми.

source: Monitor {} {} lacks any accessible controls.
bg: На монитора {} {} липсват достъпни контроли.
cs: Monitor {} {} postrádá všechny přístupné ovládací prvky.
da: Monitor {} {} mangler tilgængelige kontroller.
de: Monitor {} {} enthält keine barrierefreien Steuerelemente.
el: Η οθόνη {} {} δεν διαθέτει προσβάσιμα στοιχεία ελέγχου.
es: Monitor {} {} carece de controles accesibles.
et: Monitoril {} {} puuduvad juurdepääsetavad juhtelemendid.
fi: Monitorista {} {} puuttuu helppokäyttöisiä ohjausobjekteja.
fr: Surveiller {} {} n’a pas de contrôles accessibles.
he: צג {} {} חסר פקדים נגישים.
hr: Monitor {} {} nema nijednu pristupačnu kontrolu.
hu: A figyelő {} {} nem rendelkezik hozzáférhető vezérlőkkel.
is: Monitor {} {} skortir allar aðgengilegar stýringar.
it: Il monitor {} {} non dispone di controlli accessibili.
ja: モニター {} {} にはアクセス可能なコントロールがありません。
nl: Monitor {} {} mist toegankelijke besturingselementen.
no: Monitor {} {} mangler tilgjengelige kontroller.
pl: Monitor {} {} nie ma żadnych dostępnych elementów sterujących.
pt: O monitor {} {} não possui controles acessíveis.
ro: Monitor {} {} nu are controale accesibile.
ru: Монитор {} {} не имеет каких-либо доступных элементов управления.
sk: Monitor {} {} nemá žiadne prístupné ovládacie prvky.
sv: Monitor {} {} saknar tillgängliga kontroller.
tr: Monitör {} {} erişilebilir denetimlerden yoksundur.
uk: Монітор {} {} не має доступних елементів керування.

source: The monitor will be omitted from the control panel.
bg: Мониторът ще бъде пропуснат от контролния панел.
cs: Monitor bude z ovládacího panelu vynechán.
da: Skærmen udelades fra kontrolpanelet.
de: Der Monitor wird im Bedienfeld weggelassen.
el: Η οθόνη θα παραλειφθεί από τον πίνακα ελέγχου.
es: El monitor se omitirá del panel de control.
et: Monitor jäetakse juhtpaneelilt välja.
fi: Näyttö jätetään pois ohjauspaneelista.
fr: Le moniteur sera omis du panneau de commande.
he: הצג יושמט מלוח הבקרה.
hr: Monitor će biti izostavljen s upravljačke ploče.
hu: A monitor kimarad a kezelőpanelről.
is: Skjánum verður sleppt frá stjórnborðinu.
it: Il monitor verrà omesso dal pannello di controllo.
ja: モニターはコントロールパネルから省略されます。
nl: De monitor wordt weggelaten uit het bedieningspaneel.
no: Skjermen vil bli utelatt fra kontrollpanelet.
pl: Monitor zostanie pominięty na panelu sterowania.
pt: O monitor será omitido do painel de controle.
ro: Monitorul va fi omis din panoul de control.
ru: Монитор будет опущен из панели управления.
sk: Monitor sa z ovládacieho panela vynechá.
sv: Monitorn utelämnas från kontrollpanelen.
tr: Monitör kontrol panelinden çıkarılacaktır.
uk: Монітор буде опущений з панелі управління.

source: No controllable monitors found. Use the refresh button if any become available. Check that ddcutil and i2c are installed and configured.
bg: Не са намерени контролируеми монитори. Използвайте бутона за обновяване, ако има такъв. Проверете дали ddcutil и i2c са инсталирани и конфигурирани.
cs: Nebyly nalezeny žádné kontrolovatelné monitory. Použijte tlačítko obnovení, pokud je k dispozici. Zkontrolujte, zda jsou nainstalovány a nakonfigurovány ddcutil a i2c.
da: Der blev ikke fundet kontrollerbare skærme. Brug opdateringsknappen, hvis nogen bliver tilgængelig. Kontroller, at ddcutil og i2c er installeret og konfigureret.
de: Keine steuerbaren Monitore gefunden. Verwenden Sie die Aktualisierungsschaltfläche, falls verfügbar. Überprüfen Sie, ob ddcutil und i2c installiert und konfiguriert sind.
el: Δεν βρέθηκαν ελεγχόμενες οθόνες. Χρησιμοποιήστε το κουμπί ανανέωσης, εάν υπάρχει διαθέσιμο. Βεβαιωθείτε ότι το ddcutil και το i2c είναι εγκατεστημένα και ρυθμισμένα.
es: No se encontraron monitores controlables. Utilice el botón de actualización si hay alguno disponible. Compruebe que ddcutil e i2c están instalados y configurados.
et: Kontrollitavaid monitore ei leitud. Kasutage värskendamisnuppu, kui mõni neist on saadaval. Kontrollige, kas ddcutil ja i2c on installitud ja konfigureeritud.
fi: Hallittavia näyttöjä ei löytynyt. Käytä päivityspainiketta, jos sellainen tulee saataville. Tarkista, että ddcutil ja i2c on asennettu ja määritetty.
fr: Aucun moniteur contrôlable trouvé. Utilisez le bouton d’actualisation s’il y en a. Vérifiez que ddcutil et i2c sont installés et configurés.
he: לא נמצאו צגים הניתנים לשליטה. השתמש בלחצן הרענון אם הוא הופך לזמין. בדוק כי ddcutil ו- i2c מותקנים ומוגדרים.
hr: Nisu pronađeni kontrolni monitori. Koristite gumb za osvježavanje ako neki od njih postane dostupan. Provjerite jesu li ddcutil i i2c instalirani i konfigurirani.
hu: Nem található vezérelhető monitor. Használja a frissítés gombot, ha van ilyen. Ellenőrizze, hogy a ddcutil és az i2c telepítve és konfigurálva van-e.
is: Engir stjórnanlegir skjáir fundust. Notaðu endurræsingarhnappinn ef einhver verður tiltækur. Athugaðu hvort ddcutil og i2c séu uppsett og stillt.
it: Nessun monitor controllabile trovato. Utilizzare il pulsante di aggiornamento se disponibile. Verificare che ddcutil e i2c siano installati e configurati.
ja: 制御可能なモニターが見つかりません。 更新ボタンが使用可能になった場合は、それを使用します。 ddcutil と i2c がインストールされ、設定されていることを確認します。
nl: Geen controleerbare monitoren gevonden. Gebruik de knop Vernieuwen als deze beschikbaar komt. Controleer of ddcutil en i2c zijn geïnstalleerd en geconfigureerd.
no: Ingen kontrollerbare skjermer funnet. Bruk oppdateringsknappen hvis noen blir tilgjengelige. Kontroller at ddcutil og i2c er installert og konfigurert.
pl: Nie znaleziono sterowalnych monitorów. Użyj przycisku odświeżania, jeśli jest dostępny. Sprawdź, czy programy ddcutil i i2c są zainstalowane i skonfigurowane.
pt: Nenhum monitor controlável encontrado. Use o botão Atualizar se algum estiver disponível. Verifique se o ddcutil e o i2c estão instalados e configurados.
ro: Nu s-au găsit monitoare controlabile. Utilizați butonul de reîmprospătare, dacă există, devine disponibil. Verificați dacă ddcutil și i2c sunt instalate și configurate.
ru: Управляемые мониторы не найдены. Используйте кнопку обновления, если она станет доступной. Убедитесь, что ddcutil и i2c установлены и настроены.
sk: Nenašli sa žiadne ovládateľné monitory. Použite tlačidlo obnovenia, ak je k dispozícii. Skontrolujte, či sú nainštalované a nakonfigurované ddcutil a i2c.
sv: Inga kontrollerbara bildskärmar hittades. Använd uppdateringsknappen om någon blir tillgänglig. Kontrollera att ddcutil och i2c är installerade och konfigurerade.
tr: Kontrol edilebilir monitör bulunamadı. Kullanılabilir hale gelirse yenile düğmesini kullanın. ddcutil ve i2c'nin yüklenip yüklenmediğini ve yapılandırıldığını kontrol edin.
uk: Контрольованих моніторів не знайдено. Скористайтеся кнопкою оновлення, якщо така стане доступною. Перевірте, чи встановлені і налаштовані ddcutil і i2c.

source: No controllable monitors found.
bg: Не са намерени контролируеми монитори.
cs: Nebyly nalezeny žádné kontrolovatelné monitory.
da: Der blev ikke fundet kontrollerbare skærme.
de: Keine steuerbaren Monitore gefunden.
el: Δεν βρέθηκαν ελεγχόμενες οθόνες.
es: No se encontraron monitores controlables.
et: Kontrollitavaid monitore ei leitud.
fi: Hallittavia näyttöjä ei löytynyt.
fr: Aucun moniteur contrôlable trouvé.
he: לא נמצאו צגים הניתנים לשליטה.
hr: Nisu pronađeni kontrolni monitori.
hu: Nem található vezérelhető monitor.
is: Engir stjórnanlegir skjáir fundust.
it: Nessun monitor controllabile trovato.
ja: 制御可能なモニターが見つかりません。
nl: Geen controleerbare monitoren gevonden.
no: Ingen kontrollerbare skjermer funnet.
pl: Nie znaleziono sterowalnych monitorów.
pt: Nenhum monitor controlável encontrado.
ro: Nu s-au găsit monitoare controlabile.
ru: Управляемые мониторы не найдены.
sk: Nenašli sa žiadne ovládateľné monitory.
sv: Inga kontrollerbara bildskärmar hittades.
tr: Kontrol edilebilir monitör bulunamadı.
uk: Контрольованих моніторів не знайдено.

source: Is ddcutil installed? Is i2c installed and configured? Run vdu_controls --debug in a console and check for additional messages. {}
bg: Инсталиран ли е ddcutil? Инсталиран и конфигуриран ли е i2c? Стартирайте vdu_controls --отстраняване на грешки в конзола и проверете за допълнителни съобщения. {}
cs: Je nainstalován ddcutil? Je i2c nainstalován a nakonfigurován? Spusťte vdu_controls --debug v konzole a zkontrolujte další zprávy. {}
da: Er ddcutil installeret? Er i2c installeret og konfigureret? Kør vdu_controls --debug i en konsol, og se efter yderligere meddelelser. {}
de: Ist ddcutil installiert? Ist i2c installiert und konfiguriert? Führen Sie vdu_controls --debug in einer Konsole aus, und suchen Sie nach weiteren Meldungen. {}
el: Είναι εγκατεστημένο το ddcutil; Είναι εγκατεστημένο και ρυθμισμένο το i2c; Εκτελέστε vdu_controls --debug σε μια κονσόλα και ελέγξτε για πρόσθετα μηνύματα. {}
es: ¿Está instalado ddcutil? ¿Está i2c instalado y configurado? Ejecute vdu_controls --debug en una consola y compruebe si hay mensajes adicionales. {}
et: Kas ddcutil on paigaldatud? Kas i2c on installitud ja konfigureeritud? Käivitage vdu_controls - siluge konsoolis ja kontrollige täiendavaid sõnumeid. {}
fi: Onko ddcutil asennettu? Onko i2c asennettu ja määritetty? Suorita vdu_controls --debug konsolissa ja tarkista, onko muita viestejä. {}
fr: Ddcutil est-il installé? i2c est-il installé et configuré ? Exécutez vdu_controls --debug dans une console et recherchez des messages supplémentaires. {}
he: האם ddcutil מותקן? האם i2c מותקן ומוגדר? הפעל vdu_controls --איתור באגים במסוף ובדוק אם קיימות הודעות נוספות. {}
hr: Je li ddcutil instaliran? Je li i2c instaliran i konfiguriran? Pokrenite vdu_controls --ispravljanje pogrešaka u konzoli i provjerite ima li dodatnih poruka. {}
hu: Telepítve van a ddcutil? Az i2c telepítve van és konfigurálva van? Futtassa vdu_controls --debug konzolon, és ellenőrizze, hogy vannak-e további üzenetek. {}
is: Er ddcutil uppsett? Er i2c uppsett og stillt? Keyrðu vdu_controls -- kembiforrit í stjórnborði og athugaðu hvort fleiri skeyti séu til staðar. {}
it: ddcutil è installato? i2c è installato e configurato? Eseguire vdu_controls --debug in una console e verificare la presenza di ulteriori messaggi. {}
ja: ddcutilがインストールされていますか? i2cはインストールおよび構成されていますか? コンソールで vdu_controls --debug を実行し、追加のメッセージを確認します。 {}
nl: Is ddcutil geïnstalleerd? Is i2c geïnstalleerd en geconfigureerd? Voer vdu_controls --foutopsporing uit in een console en controleer op aanvullende berichten. {}
no: Er ddcutil installert? Er i2c installert og konfigurert? Kjør vdu_controls --debug i en konsoll og se etter flere meldinger. {}
pl: Czy program ddcutil jest zainstalowany? Czy i2c jest zainstalowany i skonfigurowany? Uruchom vdu_controls --debug w konsoli i sprawdź, czy są dostępne dodatkowe komunikaty. {}
pt: O ddcutil está instalado? O i2c está instalado e configurado? Execute vdu_controls --debug em um console e verifique se há mensagens adicionais. {}
ro: Este instalat ddcutil? I2c este instalat și configurat? Rulați vdu_controls --depanare într-o consolă și căutați mesaje suplimentare. {}
ru: Установлен ли ddcutil? Установлен и настроен ли i2c? Запустите vdu_controls --debug в консоли и проверьте наличие дополнительных сообщений. {}
sk: Je nainštalovaný ddcutil? Je i2c nainštalovaný a nakonfigurovaný? Spustite vdu_controls --ladenie v konzole a skontrolujte ďalšie správy. {}
sv: Är ddcutil installerat? Är i2c installerat och konfigurerat? Kör vdu_controls --debug i en konsol och leta efter ytterligare meddelanden. {}
tr: ddcutil yüklü mü? i2c yüklü ve yapılandırılmış mı? Bir konsolda vdu_controls --debug komutunu çalıştırın ve ek iletiler olup olmadığını denetleyin. {}
uk: Чи встановлено ddcutil? Чи встановлено та налаштовано i2c? Запустіть vdu_controls --debug в консолі і перевірте наявність додаткових повідомлень. {}

source: (Most recent ddcutil error: {})
bg: (Най-скорошна грешка ddcutil: {})
cs: (Poslední chyba ddcutil: {})
da: (Seneste ddcutil-fejl: {})
de: (Letzter ddcutil-Fehler: {})
el: (Πιο πρόσφατο σφάλμα ddcutil: {})
es: (Error ddcutil más reciente: {})
et: (Viimane ddcutili viga: {})
fi: (Viimeisin ddcutil-virhe: {})
fr: (Erreur ddcutil la plus récente : {})
he: (שגיאת ddcutil האחרונה: {})
hr: (Najnovija ddcutil pogreška: {})
hu: (Legutóbbi ddcutil hiba: {})
is: (Nýjasta ddcutil villa: {})
it: (Errore ddcutil più recente: {})
ja: (最新の ddcutil エラー: {})
nl: (Meest recente ddcutil-fout: {})
no: (Siste ddcutil-feil: {})
pl: (Ostatni błąd ddcutil: {})
pt: (Erro ddcutil mais recente: {})
ro: (Cea mai recentă eroare ddcutil: {})
ru: (Последняя ошибка ddcutil: {})
sk: (Najnovšia chyba ddctil: {})
sv: (Senaste ddcutil-felet: {})
tr: (En son ddcutil hatası: {})
uk: (Остання помилка ddcutil: {})

source: Edit the options for this preset.
bg: Редактирайте опциите за тази предварителна настройка.
cs: Upravte volby pro toto přednastavení.
da: Rediger indstillingerne for denne forudindstilling.
de: Bearbeiten Sie die Optionen für diese Vorgabe.
el: Επεξεργαστείτε τις επιλογές για αυτήν την προκαθορισμένη ρύθμιση.
es: Edite las opciones para este ajuste preestablecido.
et: Redigeerige selle valmissätte suvandeid.
fi: Muokkaa tämän esiasetuksen asetuksia.
fr: Modifiez les options de ce préréglage.
he: ערכו את האפשרויות לקביעה מוגדרת מראש זו.
hr: Uredite mogućnosti za ovu gotovu konfiguraciju.
hu: Szerkessze a készlet beállításait.
is: Breyta valkostum fyrir þessa forstillingu.
it: Modificate le opzioni per questo predefinito.
ja: このプリセットのオプションを編集します。
nl: Bewerk de opties voor deze voorinstelling.
no: Rediger alternativene for denne forhåndsinnstillingen.
pl: Edytuj opcje tego ustawienia predefiniowanego.
pt: Edite as opções para esta predefinição.
ro: Editați opțiunile pentru această presetare.
ru: Отредактируйте параметры для этого стиля.
sk: Upravte možnosti pre toto prednastavenie.
sv: Redigera alternativen för den här förinställningen.
tr: Bu hazır ayar için seçenekleri düzenleyin.
uk: Відредагуйте параметри для цього стилю.

source: Update this preset from the current VDU settings.
bg: Актуализирайте тази предварителна настройка от текущите настройки на VDU.
cs: Aktualizujte toto přednastavení z aktuálního nastavení VDU.
da: Opdater denne forudindstilling fra de aktuelle skærmterminalindstillinger.
de: Aktualisieren Sie diese Voreinstellung über die aktuellen Bildschirmeinstellungen.
el: Ενημερώστε αυτήν την προκαθορισμένη ρύθμιση από τις τρέχουσες ρυθμίσεις ΣΟΑΣ.
es: Actualice este ajuste preestablecido desde la configuración actual de VDU.
et: Värskendage seda valmissätet praegustest VDU sätetest.
fi: Päivitä tämä esiasetus nykyisistä VDU-asetuksista.
fr: Mettez à jour ce préréglage à partir des paramètres actuels de l’écran virtuel.
he: עדכן קביעה מוגדרת מראש זו מהגדרות ה- VDU הנוכחיות.
hr: Ažurirajte ovu gotovu konfiguraciju iz trenutnih postavki VDU-a.
hu: Frissítse ezt a készletet az aktuális VDU-beállításokból.
is: Uppfærðu þessa forstillingu frá núverandi VDU stillingum.
it: Aggiornare questo predefinito dalle impostazioni correnti del terminale video.
ja: 現在のVDU設定からこのプリセットを更新します。
nl: Werk deze voorinstelling bij op basis van de huidige beeldscherminstellingen.
no: Oppdater denne forhåndsinnstillingen fra gjeldende VDU-innstillinger.
pl: Zaktualizuj to ustawienie predefiniowane z bieżących ustawień VDU.
pt: Atualize essa predefinição a partir das configurações atuais do VDU.
ro: Actualizați această presetare din setările VDU curente.
ru: Обновите этот стиль с текущих настроек VDU.
sk: Aktualizujte toto prednastavenie z aktuálnych nastavení VDU.
sv: Uppdatera den här förinställningen från de aktuella VDU-inställningarna.
tr: Bu hazır ayarı geçerli VDU ayarlarından güncelleyin.
uk: Оновіть цей стиль з поточних налаштувань VDU.

source: Move up the menu order.
bg: Преместете нагоре реда на менюто.
cs: Přesunutí pořadí nabídek nahoru
da: Flyt menurækkefølgen op.
de: Verschieben Sie die Menüreihenfolge nach oben.
el: Μετακίνηση προς τα επάνω στη σειρά μενού.
es: Suba el orden del menú.
et: Menüüjärjestuses ülespoole liikumine
fi: Siirry valikkojärjestyksessä ylöspäin.
fr: Montez dans l’ordre des menus.
he: עבור למעלה בסדר התפריט.
hr: Pomicanje redoslijeda izbornika prema gore.
hu: Lépjen feljebb a menüsorrendben.
is: Færðu upp valmyndina.
it: Spostarsi verso l'alto nell'ordine dei menu.
ja: メニューの順序を上に移動します。
nl: De menuvolgorde omhoog gaan.
no: Flytt opp menyrekkefølgen.
pl: Przechodzenie w górę kolejności menu.
pt: Mover para cima a ordem do menu.
ro: Deplasați-vă în sus în ordinea meniului.
ru: Перемещение вверх по порядку меню.
sk: Posuňte sa v poradí ponúk nahor.
sv: Flytta upp menyordningen.
tr: Menü sırasını yukarı taşıyın.
uk: Переміщення вгору по порядку меню.

source: Move down the menu order.
bg: Преместване надолу по реда на менюто.
cs: Přesuňte pořadí nabídek dolů.
da: Flyt ned i menurækkefølgen.
de: Wechseln Sie in der Menüreihenfolge nach unten.
el: Μετακίνηση προς τα κάτω στη σειρά μενού.
es: Desplácese hacia abajo en el orden del menú.
et: Menüüjärjestuses allapoole liikumine
fi: Siirry valikkojärjestystä alaspäin.
fr: Descendez dans l’ordre des menus.
he: עבור מטה בסדר התפריט.
hr: Pomicanje prema dolje redoslijedom izbornika.
hu: Lépés lefelé a menüsorrendben
is: Farðu niður valmyndina.
it: Spostarsi verso il basso nell'ordine dei menu.
ja: メニューの順序を下に移動します。
nl: Ga omlaag in de menuvolgorde.
no: Flytt ned i menyrekkefølgen.
pl: Przechodzenie w dół kolejności menu.
pt: Mover para baixo a ordem do menu.
ro: Deplasați-vă în jos în ordinea meniului.
ru: Перемещение вниз по порядку меню.
sk: Posuňte sa nadol v poradí ponuky.
sv: Flytta ner menyordningen.
tr: Menü sırasına göre aşağı doğru hareket edin.
uk: Переміщення вниз по порядку меню.
