Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: Transitioning to preset {} (elapsed time {} seconds)...
bg: Преминаване към предварително зададени {} (изминало време {} секунди)...
cs: Přechod na přednastavený {} (uplynulý čas {} sekund)...
da: Overgang til forudindstillet {} (forløbet tid {} sekunder)...
de: Übergang zur Voreinstellung {} (verstrichene Zeit {} Sekunden)...
el: Μετάβαση σε προκαθορισμένο {} (χρόνος που έχει παρέλθει {} δευτερόλεπτα)...
es: Transición a {} preestablecido (tiempo transcurrido {} segundos)...
et: Üleminek valmissättele {} (möödunud aeg {} sekundit)...
fi: Siirtyminen esiasetukseen {} (kulunut aika {} sekuntia)...
fr: Transition vers le préréglage {} (temps écoulé {} secondes)...
he: מעבר להגדרה קבועה מראש {} (זמן שחלף {} שניות)...
hr: Prijelaz na gotovu konfiguraciju {} (proteklo vrijeme {} sekundi)...
hu: Áttérés előre beállított {} (eltelt idő {} másodperc)...
is: Umbreyting í forstilltan {} (liðinn tími {} sekúndur)...
it: Transizione al preset {} (tempo trascorso {} secondi)...
ja: プリセット {} (経過時間 {} 秒) に移行しています...
nl: Overgang naar vooraf ingestelde {} (verstreken tijd {} seconden)...
no: Overgang til forhåndsinnstilt {} (medgått tid {} sekunder) ...
pl: Przejście do zaprogramowanego {} (czas, który upłynął {} sekund)...
pt: Transição para {} predefinido (tempo decorrido {} segundos)...
ro: Trecerea la presetarea {} (timpul scurs {} secunde)...
ru: Переход к предустановленному {} (затраченное время {} секунд)...
sk: Prechod na prednastavenie {} (uplynutý čas {} sekúnd)...
sv: Övergång till förinställd {} (förfluten tid {} sekunder)...
tr: Ön ayara geçiş {} (geçen süre {} saniye)...
uk: Перехід до стилю {} (минулий час {} секунди)...

source: Restored {} (elapsed time {} seconds)
bg: Възстановен {} (изминало време {} секунди)
cs: Obnoveno {} (uplynulý čas {} sekund)
da: Gendannet {} (forløbet tid {} sekunder)
de: Restauriert {} (verstrichene Zeit {} Sekunden)
el: Επαναφορά {} (χρόνος που παρήλθε {} δευτερόλεπτα)
es: Restaurado {} (tiempo transcurrido {} segundos)
et: Taastatud {} (möödunud aeg {} sekundit)
fi: Palautettu {} (kulunut aika {} sekuntia)
fr: Restauré {} (temps écoulé {} secondes)
he: Restored {} (זמן שחלף {} seconds)
hr: Vraćeno {} (proteklo vrijeme {} sekundi)
hu: Visszaállított {} (eltelt idő {} másodperc)
is: Endurheimt {} (liðinn tími {} sekúndur)
it: Ripristinato {} (tempo trascorso {} secondi)
ja: 復元済み {} (経過時間 {} 秒)
nl: Hersteld {} (verstreken tijd {} seconden)
no: Gjenopprettet {} (medgått tid {} sekunder)
pl: Przywrócony {} (czas, który upłynął: {} sekund)
pt: Restaurado {} (tempo decorrido {} segundos)
ro: Restaurat {} (timp scurs {} secunde)
ru: Восстановлено {} (затраченное время {} секунд)
sk: Obnovené {} (uplynutý čas {} sekúnd)
sv: Återställd {} (förfluten tid {} sekunder)
tr: Geri yüklenen {} (geçen süre {} saniye)
uk: Відновлено {} (час, що минув {} секунди)

source: Interrupted restoration of {}
bg: Прекъснато възстановяване на {}
cs: Přerušené obnovení {}
da: Afbrudt restaurering af {}
de: Unterbrochene Wiederherstellung von {}
el: Διακόπηκε η αποκατάσταση του {}
es: Restauración interrumpida de {}
et: {} katkestatud taastamine
fi: {}:n keskeytynyt palautus
fr: Interruption de la restauration de {}
he: שחזור מוקטע של {}
hr: Prekinuta obnova programa {}
hu: A következő fájl megszakított helyreállítása: {}
is: Truflun á endurreisn {}
it: Ripristino interrotto di {}
ja: {} の復元が中断されました
nl: Onderbroken herstel van {}
no: Avbrutt gjenoppretting av {}
pl: Przerwane przywracanie {}
pt: Restauração interrompida de {}
ro: Restaurare întreruptă a {}
ru: Прерванное восстановление {}
sk: Prerušená obnova {}
sv: Avbruten återställning av {}
tr: {}'nin kesintiye uğramış restorasyonu
uk: Перерване відновлення {}

source: Biglinux battery, Brightness and system performance
pt_br: Biglinux bateria, brilho da tela e desempenho do sistema

source: See the power status of your battery and manage performance
pt_br: Verificar o status de energia da sua bateria e gerenciar o desempenho

source: This battery's health is at only %1% and it should be replaced. Contact the manufacturer.
pt_br: A saúde desta bateria é de apenas %1% e ela deve ser substituída. Entre em contato com o fabricante.

source: Time To Full:
pt_br: Tempo para carregamento completo:

source: Remaining Time:
pt_br: Tempo restante:

# @info
source: Estimating…
pt_br: Estimando...

source: Battery Health:
pt_br: Saúde da bateria:

source: Battery is configured to charge up to approximately %1%.
pt_br: A bateria está configurada para carregar aproximadamente até %1%.

source: Disable desktop effects
pt_br: Desativar efeitos de desktop

source: Fully Charged
pt_br: Completamente Carregada

source: Discharging
pt_br: Descarregando

source: Charging
pt_br: Carregando

source: Not Charging
pt_br: Não está carregando

# Battery is currently not present in the bay
source: Not present
pt_br: Não presente

source: Biglinux Battery and Brightness
pt_br: Biglinux Bateria e brilho da tela

source: Biglinux Brightness
pt_br: Biglinux Brilho da tela

source: biglinux Battery
pt_br: Biglinux Bateria

source: Biglinux Power Management
pt_br: Biglinux Gerenciamento de Energia

source: Battery at %1%, not Charging
pt_br: Bateria em %1%, não carregando

source: Battery at %1%, plugged in but still discharging
pt_br: Bateria em %1%, conectada mas ainda descarregando

source: Battery at %1%, Charging
pt_br: Bateria em %1%, Carregando

source: Battery at %1%
pt_br: Bateria em %1%

source: The power supply is not powerful enough to charge the battery
pt_br: A fonte de energia não é poderosa o suficiente para carregar a bateria

source: No Batteries Available
pt_br: Nenhuma bateria disponível

# time until fully charged - HH:MM
source: %1 until fully charged
pt_br: %1 até carregar completamente

# remaining time left of battery usage - HH:MM
source: %1 remaining
pt_br: %1 restante

source: Not charging
pt_br: Não carregando

source: Automatic sleep and screen locking are disabled
pt_br: Suspensão automática e bloqueio de tela estão desativados

source: An application has requested activating Performance mode
pt_br: Um aplicativo solicitou a ativação do modo de Desempenho

source: System is in Performance mode
pt_br: O sistema está no modo de Desempenho

source: An application has requested activating Power Save mode
pt_br: Um aplicativo solicitou a ativação do modo de Economia de Energia

source: System is in Power Save mode
pt_br: O sistema está no modo de Economia de Energia

source: Scroll to adjust screen brightness
pt_br: Role para ajustar o brilho da tela

source: The battery applet has enabled system-wide inhibition
pt_br: O applet da bateria ativou a inibição em todo o sistema

source: Battery and Brightness
pt_br: Bateria e Brilho

source: Failed to activate %1 mode
pt_br: Falha ao ativar o modo %1

source: &Show Energy Information…
pt_br: &Mostrar Informações de Energia…

source: Show Battery Percentage on Icon When Not Fully Charged
pt_br: Mostrar Porcentagem da Bateria no Ícone Quando Não Estiver Totalmente Carregada

source: &Configure Energy Saving…
pt_br: &Configurar Economia de Energia

source: Display Brightness
pt_br: Brilho da tela

source: Keyboard Brightness
pt_br: Brilho do teclado

# Minimize the length of this string as much as possible
source: Manually block sleep and screen locking
pt_br: Bloquear manualmente suspensão e bloqueio de tela

# Minimize the length of this string as much as possible
source: Your laptop is configured not to sleep when closing the lid while an external monitor is connected.
pt_br: Seu laptop está configurado para não entrar em repouso quando você fecha a tampa enquanto um monitor externo está conectado.

source: %1 application is currently blocking sleep and screen locking:
pt_br: %0 aplicativos estão atualmente bloqueando suspensão e bloqueio de tela:

source: %1 is currently blocking sleep and screen locking (%2)
pt_br: %1 está atualmente bloqueando suspensão e bloqueio de tela (%2)

source: %1 is currently blocking sleep and screen locking (unknown reason)
pt_br: %1 está atualmente bloqueando suspensão e bloqueio de tela (motivo desconhecido)

# Application name: reason for preventing sleep and screen locking
source: %1: unknown reason
pt_br: %1: motivo desconhecido

source: Power Save
pt_br: Economia de Energia

source: Balanced
pt_br: Equilibrado

source: Performance
pt_br: Desempenho

source: Power Profile
pt_br: Perfil de Energia

source: Performance mode has been disabled to reduce heat generation because the computer has detected that it may be sitting on your lap.
pt_br: O modo de desempenho foi desativado para reduzir a geração de calor, pois o computador detectou que pode estar em seu colo.

source: Performance mode is unavailable because the computer is running too hot.
pt_br: O modo de desempenho está indisponível porque o computador está superaquecido.

source: Performance mode is unavailable.
pt_br: O modo de desempenho está indisponível.

source: Performance may be lowered to reduce heat generation because the computer has detected that it may be sitting on your lap.
pt_br: O desempenho pode ser reduzido para diminuir a geração de calor, pois o computador detectou que pode estar em seu colo.

source: Performance may be reduced because the computer is running too hot.
pt_br: O desempenho pode ser reduzido porque o computador está superaquecido.

source: Performance may be reduced.
pt_br: O desempenho pode ser reduzido.

source: One application has requested activating %2:
pt_br: %1 aplicativos solicitaram a ativação de %2:
