Repository: biglinux/translating-files
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, nl, no, pl, pt, pt_br, ro, ru, sk, sv, tr, uk

source: The site {} reports your location as {}, {}, {},{} which is about {} {} from the latitude and longitude specified in Settings.
bg: Сайтът {} отчита вашето местоположение като {}, {}, {},{}, което е около {} {} от географската ширина и дължина, зададени в Настройки.
cs: Web {} hlásí vaši polohu jako {}, {}, {},{}, což je přibližně {} {} od zeměpisné šířky a délky zadané v Nastavení.
da: Webstedet {} rapporterer din placering som {}, {}, {},{}, hvilket handler om {} {} fra den breddegrad og længdegrad, der er angivet i Indstillinger.
de: Die Site {} meldet Ihren Standort als {}, {}, {},{}, was etwa {} {} von dem in den Einstellungen angegebenen Breiten- und Längengrad entfernt ist.
el: Ο ιστότοπος {} αναφέρει την τοποθεσία σας ως {}, {}, {},{} που αφορά {} {} από το γεωγραφικό πλάτος και μήκος που καθορίζεται στις Ρυθμίσεις.
es: El sitio {} informa de su ubicación como {}, {}, {},{} que es aproximadamente {} {} de la latitud y longitud especificadas en Configuración.
et: Sait {} teatab teie asukohast {}, {}, {}, mis on seadetes määratud laius- ja pikkuskraadist umbes {} {} {}.
fi: Sivusto {} ilmoittaa sijaintisi muodossa {}, {}, {},{}, joka on noin {} {} asetuksissa määritetystä leveys- ja pituusasteesta.
fr: Le site {} signale votre emplacement comme {}, {}, {},{} qui est à environ {} {} de la latitude et de la longitude spécifiées dans Paramètres.
he: האתר {} מדווח על מיקומך כ- {}, {}, {},{} שהוא בערך {} {} מקו הרוחב והאורך שצוינו בהגדרות.
hr: Web-mjesto {} prijavljuje vaše mjesto kao {}, {}, {},{} koje govori o {} {} iz zemljopisne širine i dužine navedene u Postavkama.
hu: A(z) {} webhely {}, {}, {},{} néven jelenti a tartózkodási helyét, ami körülbelül {} {} a Beállításokban megadott szélességi és hosszúsági foktól.
is: Vefsvæðið {} tilkynnir staðsetningu þína sem {}, {}, {},{} sem er um {} {} frá þeirri breiddar- og lengdargráðu sem tilgreind er í Stillingum.
it: Il sito {} riporta la tua posizione come {}, {}, {},{} che è circa {} {} dalla latitudine e longitudine specificate in Impostazioni.
ja: サイト{}はあなたの場所を{}、{}、{}、{}、{}、{}として報告しますが、これは設定で指定された緯度と経度から約{} {}です。
nl: De site {} rapporteert uw locatie als {}, {}, {},{} wat ongeveer {} {} is van de lengte- en breedtegraad die is opgegeven in Instellingen.
no: Nettstedet {} rapporterer posisjonen din som {}, {}, {},{} som handler om {} {} fra breddegrad og lengdegrad som er angitt i Innstillinger.
pl: Witryna {} zgłasza Twoją lokalizację jako {}, {}, {},{}, czyli około {} {} od szerokości i długości geograficznej określonej w Ustawieniach.
pt: O site {} informa sua localização como {}, {}, {},{} que é cerca de {} {} da latitude e longitude especificadas em Configurações.
ro: Site-ul {} vă raportează locația ca {}, {}, {},{} care este despre {} {} din latitudinea și longitudinea specificate în Setări.
ru: Сайт {} сообщает ваше местоположение как {}, {}, {}, {},{}, что примерно {} {} от широты и долготы, указанных в Настройках.
sk: Lokalita {} hlási vašu polohu ako {}, {}, {},{} čo je približne {} {} od zemepisnej šírky a dĺžky zadanej v Nastaveniach.
sv: Webbplatsen {} rapporterar din plats som {}, {}, {},{} vilket är ungefär {} {} från den latitud och longitud som anges i Inställningar.
tr: {} sitesi, konumunuzu Ayarlar'da belirtilen enlem ve boylamdan yaklaşık {} {} {} {} olan {}, {}, {} olarak bildirir.
uk: Сайт {} повідомляє про ваше місцезнаходження як {}, {}, {},{} що приблизно {} {} від широти і довготи, зазначених у налаштуваннях.

source: Weather for {} will be retrieved from {}
bg: Времето за {} ще бъде извлечено от {}
cs: Počasí pro {} bude získáno z {}
da: Vejret for {} hentes fra {}
de: Wetter für {} wird von {} abgerufen
el: Ο καιρός για {} θα ανακτηθεί από {}
es: El tiempo para {} se recuperará de {}
et: Ilm for {} tuuakse aadressilt {}
fi: Sää kohteelle {} haetaan kohteesta {}
fr: La météo pour {} sera récupérée à partir de {}
he: מזג האוויר עבור {} יאוחזר מתוך {}
hr: Vrijeme za {} bit će dohvaćeno iz {}
hu: A(z) {} időjárása innen lesz lekérve: {}
is: Veður fyrir {} verður sótt frá {}
it: Il tempo per {} verrà recuperato da {}
ja: {} の天気は {} から取得されます。
nl: Het weer voor {} wordt opgehaald van {}
no: Været for {} hentes fra {}
pl: Pogoda dla {} zostanie pobrana z {}
pt: O tempo para {} será recuperado de {}
ro: Vremea pentru {} va fi preluată din {}
ru: Погода для {} будет получена из {}
sk: Počasie pre {} sa načíta z {}
sv: Väder för {} hämtas från {}
tr: {} için hava durumu {} öğesinden alınacaktır
uk: Погода для {} буде отримано з {}

source: The change to the translations-enabled option requires vdu_controls to restart.
bg: Промяната в опцията с възможност за превод изисква vdu_controls рестартиране.
cs: Změna možnosti povolených překladů vyžaduje restartování vdu_controls.
da: Ændringen af indstillingen oversættelsesaktiveret kræver, at vdu_controls genstarter.
de: Die Änderung der Option "Übersetzungen aktiviert" erfordert einen Neustart vdu_controls.
el: Η αλλαγή στην επιλογή με δυνατότητα μετάφρασης απαιτεί επανεκκίνηση vdu_controls.
es: El cambio a la opción habilitada para traducciones requiere vdu_controls para reiniciarse.
et: Tõlgete toega suvandi muutmine nõuab vdu_controls taaskäivitamist.
fi: Käännöksiä käyttävän vaihtoehdon muuttaminen edellyttää vdu_controls uudelleenkäynnistystä.
fr: La modification de l’option activée pour les traductions nécessite vdu_controls redémarrage.
he: השינוי באפשרות המותאמת לתרגומים מחייב הפעלה מחדש vdu_controls.
hr: Promjena mogućnosti omogućene za prijevode zahtijeva ponovno pokretanje vdu_controls.
hu: A fordításokat engedélyező beállítás módosításához vdu_controls kell indítani.
is: Breytingin á valkostinum sem leyfir þýðingar krefst þess að vdu_controls endurræsist.
it: La modifica all'opzione abilitata per le traduzioni richiede vdu_controls riavvio.
ja: 翻訳対応オプションを変更するには、vdu_controlsを再起動する必要があります。
nl: Voor de wijziging in de optie voor vertalingen moet vdu_controls opnieuw worden opgestart.
no: Endringen i det oversettelsesaktiverte alternativet krever at vdu_controls starter på nytt.
pl: Zmiana opcji włączonej w translacje wymaga ponownego uruchomienia vdu_controls.
pt: A alteração na opção habilitada para traduções requer que vdu_controls seja reiniciado.
ro: Modificarea opțiunii activate pentru traduceri necesită vdu_controls pentru repornire.
ru: Для изменения параметра с включенной поддержкой переводов требуется перезапуск vdu_controls.
sk: Zmena možnosti s povolenými prekladmi vyžaduje reštartovanie vdu_controls.
sv: Ändringen av det översättningsaktiverade alternativet kräver att vdu_controls startar om.
tr: Çevirilerin etkin olduğu seçeneğinde yapılan değişiklik, vdu_controls yeniden başlatılmasını gerektirir.
uk: Зміна параметра з підтримкою перекладів вимагає vdu_controls перезапуску.

source: Welcome to vdu_controls version {}
bg: Добре дошли в vdu_controls версия {}
cs: Vítejte ve vdu_controls verzi {}
da: Velkommen til vdu_controls version {}
de: Willkommen bei vdu_controls Version {}
el: Καλώς ορίσατε στην έκδοση vdu_controls {}
es: Bienvenido a vdu_controls versión {}
et: Tere tulemast kasutama vdu_controls versiooni {}
fi: Tervetuloa vdu_controls versioon {}
fr: Bienvenue dans vdu_controls version {}
he: ברוך הבא לגירסת vdu_controls {}
hr: Dobro došli u vdu_controls verziju {}
hu: Üdvözli a vdu_controls {} verziója
is: Velkomin(n) í vdu_controls útgáfu {}
it: Benvenuti alla versione vdu_controls {}
ja: vdu_controlsバージョンへようこそ {}
nl: Welkom bij vdu_controls versie {}
no: Velkommen til vdu_controls versjon {}
pl: Witamy w vdu_controls wersji {}
pt: Bem-vindo à versão vdu_controls {}
ro: Bine ati venit la versiunea vdu_controls {}
ru: Добро пожаловать в vdu_controls версию {}
sk: Vitajte v vdu_controls verzii {}
sv: Välkommen till vdu_controls version {}
tr: vdu_controls sürümüne hoş geldiniz {}
uk: Ласкаво просимо до vdu_controls версії {}

source: Please read the online release notes:
bg: Моля, прочетете бележките по онлайн изданието:
cs: Přečtěte si prosím poznámky k online verzi:
da: Læs venligst online produktbemærkningerne:
de: Bitte lesen Sie die Online-Versionshinweise:
el: Διαβάστε τις ηλεκτρονικές σημειώσεις έκδοσης:
es: Lea las notas de la versión en línea:
et: Palun lugege veebiväljaande märkusi:
fi: Lue online-julkaisutiedot:
fr: Veuillez lire les notes de version en ligne :
he: אנא קרא את הערות המוצר המקוונות:
hr: Pročitajte bilješke o mrežnom izdanju:
hu: Kérjük, olvassa el az online kiadási megjegyzéseket:
is: Vinsamlegast lestu útgáfuupplýsingarnar á netinu:
it: Si prega di leggere le note di rilascio online:
ja: オンラインリリースノートをお読みください。
nl: Lees de online release notes:
no: Vennligst les online versjonsmerknader:
pl: Przeczytaj informacje o wersji online:
pt: Leia as notas de versão on-line:
ro: Vă rugăm să citiți notele de lansare on-line:
ru: Пожалуйста, ознакомьтесь с примечаниями к онлайн-релизу:
sk: Prečítajte si online poznámky k vydaniu:
sv: Läs versionsinformationen online:
tr: Lütfen çevrimiçi sürüm notlarını okuyun:
uk: Будь ласка, прочитайте примітки до онлайн-релізу:

source: Please check the location specified in Settings.
bg: Моля, проверете местоположението, посочено в Настройки.
cs: Zkontrolujte umístění uvedené v Nastavení.
da: Kontroller den placering, der er angivet i Indstillinger.
de: Bitte überprüfen Sie den in den Einstellungen angegebenen Standort.
el: Ελέγξτε την τοποθεσία που καθορίζεται στις Ρυθμίσεις.
es: Compruebe la ubicación especificada en Configuración.
et: Palun kontrollige seadetes määratud asukohta.
fi: Tarkista asetuksissa määritetty sijainti.
fr: Veuillez vérifier l’emplacement spécifié dans Paramètres.
he: אנא בדוק את המיקום שצוין בהגדרות.
hr: Provjerite mjesto navedeno u Postavkama.
hu: Kérjük, ellenőrizze a Beállításokban megadott helyet.
is: Vinsamlegast athugaðu staðsetninguna sem tilgreind er í stillingum.
it: Controlla la posizione specificata in Impostazioni.
ja: 設定で指定されている場所を確認してください。
nl: Controleer de opgegeven locatie in Instellingen.
no: Vennligst sjekk plasseringen som er angitt i Innstillinger.
pl: Sprawdź lokalizację określoną w Ustawieniach.
pt: Verifique a localização especificada em Configurações.
ro: Vă rugăm să verificați locația specificată în Setări.
ru: Пожалуйста, проверьте местоположение, указанное в Настройках.
sk: Skontrolujte umiestnenie uvedené v nastaveniach.
sv: Kontrollera platsen som anges i Inställningar.
tr: Lütfen Ayarlar'da belirtilen konumu kontrol edin.
uk: Будь ласка, перевірте місцезнаходження, вказане в налаштуваннях.

source: Preset {} activation was cancelled due to weather at {}
bg: Активирането на предварително зададения {} е отменено поради времето в {}
cs: Přednastavená aktivace {} byla zrušena kvůli počasí na {}
da: Forudindstillet {} aktivering blev annulleret på grund af vejret på {}
de: Die Aktivierung von Preset {} wurde aufgrund des Wetters bei {} abgebrochen
el: Η προκαθορισμένη ενεργοποίηση {} ακυρώθηκε λόγω καιρού στο {}
es: La activación preestablecida {} se canceló debido al clima en {}
et: Eelseadistatud {} aktiveerimine tühistati ilmateate tõttu {}
fi: Esiasetuksen {} aktivointi peruutettiin {}:n sään vuoksi
fr: L’activation du préréglage {} a été annulée en raison de la météo à {}
he: הפעלה מוגדרת מראש {} בוטלה עקב מזג האוויר ב- {}
hr: Unaprijed postavljena aktivacija {} prekinuta je zbog vremenske prognoze u {}
hu: Az előre beállított {} aktiválás az időjárás miatt megszakadt {}
is: Slökkt var á forstilltri {} virkjun vegna veðurs á {}
it: L'attivazione del preset {} è stata annullata a causa del tempo a {}
ja: プリセット {} のアクティブ化は、{} の天候によりキャンセルされました
nl: Vooraf ingestelde {} activering is geannuleerd vanwege het weer op {}
no: Forhåndsinnstilt aktivering av {} ble avbrutt på grunn av været på {}
pl: Aktywacja ustawienia wstępnego {} została anulowana z powodu pogody na {}
pt: A ativação predefinida {} foi cancelada devido ao tempo em {}
ro: Activarea presetată {} a fost anulată din cauza vremii la {}
ru: Предустановленная активация {} была отменена из-за погоды в {}
sk: Prednastavená aktivácia {} bola zrušená z dôvodu počasia na {}
sv: Förinställd {} aktivering avbröts på grund av vädret vid {}
tr: Ön ayarlı {} aktivasyonu, {} konumundaki hava durumu nedeniyle iptal edildi
uk: Попередньо встановлену активацію {} було скасовано через погоду на {}

source: unscheduled
bg: Непредвидено
cs: nerozvržený
da: Ikkeplanlagt
de: außerplanmäßig
el: Απρογραμμάτιστη
es: Imprevistas
et: planeerimata
fi: suunnittelematon
fr: Imprévu
he: לא מתוכנן
hr: neplanirano
hu: nem tervezett
is: Ófyrirséð
it: non programmato
ja: 不定期
nl: Ongeplande
no: ikke planlagt
pl: Nieplanowanych
pt: não programado
ro: Neprogramate
ru: внеплановый
sk: Neplánované
sv: Oplanerade
tr: Planlanmamış
uk: Незаплановані

source: succeeded
bg: Успя
cs: uspěl
da: Lykkedes
de: Gelungen
el: Πέτυχε
es: Tuvo éxito
et: Õnnestus
fi: Onnistui
fr: Réussi
he: הצליח
hr: Uspjeli
hu: Sikerült
is: Tókst
it: riuscito
ja: 成功
nl: Geslaagd
no: Lyktes
pl: Zakończyła się pomyślnie
pt: Conseguiu
ro: Reuşit
ru: Удалось
sk: Podarilo
sv: Lyckades
tr: Başarılı
uk: Вдалося

source: skipped, superseded
bg: пропуснат, заменен
cs: přeskočeno, nahrazeno
da: sprunget over, afløst
de: übersprungen, ersetzt
el: παραλείφθηκε, αντικαταστάθηκε
es: omitido, reemplazado
et: vahele jäetud, asendatud
fi: ohitettu, korvattu
fr: ignoré, remplacé
he: דילג, הוחלף
hr: preskočeno, zamijenjeno
hu: kihagyva, felülírva
is: sleppt, leyst af hólmi
it: saltato, sostituito
ja: スキップ、置き換え
nl: overgeslagen, vervangen
no: hoppet over, erstattet
pl: pominięte, zastąpione
pt: ignorado, substituído
ro: omis, înlocuit
ru: пропущено, заменено
sk: preskočené, nahradené
sv: hoppade över, ersatte
tr: atlanmış, değiştirilmiştir
uk: пропущений, витіснений

source: weather cancellation
bg: отмяна на времето
cs: Zrušení počasí
da: Aflysning af vejret
de: Wetterabsage
el: ακύρωση καιρού
es: Cancelación del tiempo
et: ilma tühistamine
fi: Sään peruuttaminen
fr: Annulation météo
he: ביטול מזג אוויר
hr: vremenska prognoza otkazivanja
hu: időjárás törlése
is: Aflýst veðri
it: Cancellazione meteo
ja: 天候キャンセル
nl: annulering van het weer
no: Avlysning av været
pl: Anulowanie pogody
pt: cancelamento meteorológico
ro: anularea vremii
ru: отмена погоды
sk: zrušenie počasia
sv: väder avbokning
tr: hava durumu iptali
uk: скасування погодних умов

source: scheduled
bg: Планирано
cs: naplánovaný
da: Planlagt
de: planmäßig
el: Προγραμματισμένη
es: programado
et: Ajastatud
fi: Ajoitettu
fr: Prévue
he: מתוזמנת
hr: predviđen
hu: Ütemezett
is: Áætluð
it: programmato
ja: 予定
nl: gepland
no: Planlagt
pl: Zaplanowane
pt: marcado
ro: Programată
ru: рейсовый
sk: Naplánované
sv: schemalagd
tr: Planlanan
uk: Заплановано

source: suspended
bg: Спряно
cs: pozastavený
da: Suspenderet
de: ausgesetzt
el: Ανασταλεί
es: suspendido
et: Peatatud
fi: keskeytyksissä
fr: suspendu
he: מושעה
hr: zaustavljena
hu: Felfüggesztett
is: Frestaðar
it: sospeso
ja: 中断
nl: latent
no: Suspendert
pl: zawieszony
pt: suspenso
ro: suspendat
ru: подвешенный
sk: Pozastavené
sv: upphängd
tr: Askıya
uk: Призупинено

source: Restoring Preset {}
bg: Възстановяване на предварителна настройка {}
cs: Obnovení přednastavení {}
da: Gendannelse af forudindstillet {}
de: Wiederherstellen der Voreinstellung {}
el: Επαναφορά προκαθορισμένης ρύθμισης {}
es: Restauración de ajustes preestablecidos {}
et: Eelseadistatud taastamine {}
fi: Esiasetuksen palauttaminen {}
fr: Restauration du préréglage {}
he: שחזור קביעה מוגדרת מראש {}
hr: Vraćanje gotove konfiguracije {}
hu: Előre beállított beállítás visszaállítása {}
is: Endurheimta forstillingu {}
it: Ripristino dei predefiniti {}
ja: プリセットの復元 {}
nl: Voorinstelling herstellen {}
no: Gjenopprette forhåndsinnstilling {}
pl: Przywracanie ustawień wstępnych {}
pt: Restaurando a predefinição {}
ro: Restaurarea presetărilor {}
ru: Восстановление пресета {}
sk: Obnovenie prednastavenia {}
sv: Återställa förinställning {}
tr: Ön Ayarı Geri Yükleme {}
uk: Відновлення стилю {}

source: Checking Presets
bg: Проверка на предварителните настройки
cs: Kontrola přednastavení
da: Kontrol af forudindstillinger
de: Überprüfen von Voreinstellungen
el: Έλεγχος προεπιλογών
es: Comprobación de ajustes preestablecidos
et: Eelseadete kontrollimine
fi: Esiasetusten tarkistaminen
fr: Vérification des préréglages
he: בדיקת קביעות מוגדרות מראש
hr: Provjera gotovih konfiguracija
hu: Előre beállított értékek ellenőrzése
is: Athugun á forstillingum
it: Controllo dei predefiniti
ja: プリセットの確認
nl: Voorinstellingen controleren
no: Kontrollere forhåndsinnstillinger
pl: Sprawdzanie ustawień wstępnych
pt: Verificando predefinições
ro: Verificarea presetărilor
ru: Проверка пресетов
sk: Kontrola predvolieb
sv: Kontrollera förinställningar
tr: Hazır Ayarları Kontrol Etme
uk: Перевірка стилів

source: Saved {}
bg: Записан {}
cs: Uloženo {}
da: Gemt {}
de: Gespeichert {}
el: Αποθηκεύτηκε {}
es: Guardado {}
et: Salvestatud {}
fi: Tallennettu {}
fr: Enregistré {}
he: נשמר {}
hr: Spremljeno {}
hu: Mentett {}
is: Vistað {}
it: Salvato {}
ja: 保存済み {}
nl: Opgeslagen {}
no: Lagret {}
pl: Zapisano {}
pt: Salvo {}
ro: Salvat {}
ru: Сохранено {}
sk: Uložené {}
sv: Sparad {}
tr: Kaydedilen {}
uk: Збережено {}

source: Deleted {}
bg: Изтрит {}
cs: Odstraněno {}
da: Slettet {}
de: Gelöscht {}
el: Διαγράφηκε {}
es: Eliminado {}
et: Kustutatud {}
fi: Poistettu {}
fr: Supprimé {}
he: נמחק {}
hr: Izbrisano {}
hu: Törölve {}
is: Eytt {}
it: Eliminato {}
ja: 削除済み {}
nl: Verwijderd {}
no: Slettet {}
pl: Usunięto {}
pt: Excluído {}
ru: Удалено {}
sk: Odstránené {}
sv: Borttagen {}
tr: Silindi {}
uk: Видалено {}

source: Restored {}
bg: Възстановен {}
cs: Obnoveno {}
da: Gendannet {}
de: Restauriert {}
el: Αποκαταστάθηκε {}
es: Restaurado {}
et: Taastatud {}
fi: Palautettu {}
fr: Restauré {}
he: שוחזר {}
hr: Vraćeno {}
hu: Visszaállítva {}
is: Endurheimt {}
it: Ripristinato {}
ja: 復元されました {}
nl: Hersteld {}
no: Gjenopprettet {}
pl: Przywrócony {}
pt: Restaurado {}
ro: Restaurat {}
ru: Восстановлено {}
sk: Obnovené {}
sv: Återställd {}
tr: Geri yüklendi {}
uk: Відновлено {}

source: Preset {} activating at {}
bg: Предварително задаване на {} активиране в {}
cs: Přednastavení {} aktivace v {}
da: Forudindstillet {} aktiveres ved {}
de: Voreinstellung {} aktiviert bei {}
el: Προκαθορισμένη ενεργοποίηση {} στο {}
es: Preset {} activando en {}
et: Eelseadistus {} aktiveerimine {} juures
fi: Esiasetus {} aktivoituu {}:ssa
fr: Préréglage {} activation à {}
hr: Unaprijed postavljeno {} aktiviranje na {}
hu: Előre beállított {} aktiválás itt: {}
is: Forstilling {} virkjast á {}
it: Preset {} attivazione a {}
ja: プリセット {} {} でアクティブ化
nl: Vooraf ingestelde {} activeren op {}
no: Forhåndsinnstilt {} aktiveres på {}
pl: Preset {} aktywacja w {}
pt: Predefinição {} ativando em {}
ro: Preset {} activarea la {}
ru: Предустановленная активация {} в {}
sk: Prednastavenie {} aktivácie na {}
sv: Förinställning {} aktiveras vid {}
tr: Ön ayar {} {} 'da etkinleştirme

source: Restore {} (immediately)
bg: Възстановяване на {} (незабавно)
cs: Obnovit {} (okamžitě)
da: Gendan {} (med det samme)
de: {} wiederherstellen (sofort)
el: Επαναφορά {} (αμέσως)
es: Restaurar {} (inmediatamente)
et: Restore {} (kohe)
fi: Palauta {} (välittömästi)
fr: Restaurer {} (immédiatement)
he: שחזור {} (באופן מיידי)
hr: Vrati {} (odmah)
hu: {} visszaállítása (azonnal)
is: Restore {} (strax)
it: Ripristina {} (immediatamente)
ja: {} を復元 (即時)
nl: {} herstellen (onmiddellijk)
no: Gjenopprett {} (umiddelbart)
pl: Przywróć {} (natychmiast)
pt: Restaurar {} (imediatamente)
ro: Restaurare {} (imediat)
ru: Восстановить {} (немедленно)
sk: Obnoviť {} (okamžite)
sv: Återställ {} (omedelbart)
tr: Geri yükle {} (hemen)
uk: Відновити {} (негайно)

source: Transition slowly
bg: Преходът бавно
cs: Přechod pomalu
da: Overgang langsomt
de: Langsamer Übergang
el: Μετάβαση αργά
es: Transición lenta
et: Üleminek aeglaselt
fi: Siirry hitaasti
fr: Transition lente
he: מעבר איטי
hr: Polako prijelaz
hu: Lassú átmenet
is: Hæg umskipti
it: Transizione lenta
ja: ゆっくりと移行する
nl: Overgang langzaam
no: Sakte overgang
pl: Przejście powoli
pt: Transição lenta
ro: Tranziție lentă
ru: Медленный переход
sk: Prechod pomaly
sv: Övergång långsamt
tr: Yavaş geçiş
uk: Перехід повільний

source: Transition step
bg: Стъпка на преход
cs: Krok přechodu
da: Overgangstrin
de: Übergangsschritt
el: Βήμα μετάβασης
es: Paso de transición
et: Ülemineku etapp
fi: Siirtymävaihe
fr: Étape de transition
he: שלב המעבר
hr: Korak prijelaza
hu: Átmeneti lépés
is: Aðlögunarþrep
it: Passaggio di transizione
ja: 移行ステップ
nl: Overgangsstap
no: Trinn for overgang
pl: Krok przejściowy
pt: Etapa de transição
ro: Pas de tranziție
ru: Шаг перехода
sk: Prechodný krok
sv: Steg för övergång
tr: Geçiş adımı
uk: Крок переходу

source: seconds
bg: Секунди
cs: sekundy
da: Sekunder
de: Nachschlag
el: Δευτερόλεπτα
es: sobras
et: Sekundit
fi: Sekuntia
fr: Secondes
he: שניות
hr: sekunde
hu: repeta
is: Sekúndur
it: Secondi
ja: お代わり
nl: Seconden
no: Sekunder
pl: Sekund
pt: Segundos
ro: Secunde
ru: товары второго сорта
sk: Sekúnd
sv: Sekunder
tr: Saniye
uk: Секунд

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
he: לא
hr: Ne
hu: Nem
is: Nei
ja: いいえ
nl: Nee
no: Nei
pl: Nie
pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
tr: Hayır
uk: Ні

source: On schedule
bg: По график
cs: V termínu
da: Efter planen
de: Planmäßig
el: Σύμφωνα με το χρονοδιάγραμμα
es: A tiempo
et: Graafikus
fi: Aikataulussa
fr: Dans les délais prévus
he: בלוח הזמנים
hr: Prema rasporedu
hu: Ütemterv szerint
is: Á áætlun
it: Nei tempi previsti
ja: 予定通り
nl: Op schema
no: I rute
pl: Zgodnie z harmonogramem
pt: Dentro do cronograma
ro: În grafic
ru: По расписанию
sk: Podľa plánu
sv: Enligt schema
tr: Programa uygun
uk: За графіком

source: Always
bg: Винаги
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
et: Alati
fi: Aina
fr: Toujours
he: תמיד
hr: Uvijek
hu: Mindig
is: Alltaf
it: Sempre
ja: いつも
nl: Altijd
no: Alltid
pl: Zawsze
pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sv: Alltid
tr: Her zaman
uk: Завжди

source: Transitioning to preset {}
bg: Преминаване към предварително зададени {}
cs: Přechod na předvolbu {}
da: Overgang til forudindstillet {}
de: Übergang zur Voreinstellung {}
el: Μετάβαση σε προκαθορισμένο {}
es: Transición a preset {}
et: Üleminek valmissättele {}
fi: Siirtyminen esiasetukseen {}
fr: Transition vers le paramètre prédéfini {}
he: מעבר לקביעה מוגדרת מראש {}
hr: Prijelaz na gotovu konfiguraciju {}
hu: Áttérés előre beállított {}
is: Skipt yfir í forstillta {}
it: Transizione al preset {}
ja: プリセット {} への移行
nl: Overgang naar vooraf ingestelde {}
no: Overgang til forhåndsinnstilt {}
pl: Przejście do ustawienia wstępnego {}
pt: Transição para predefinição {}
ro: Trecerea la presetare {}
ru: Переход к предустановке {}
sk: Prechod na prednastavenie {}
sv: Övergång till förinställning {}
tr: Ön ayara geçiş {}
uk: Перехід до стилю {}
